<unk>	11420307
.	1331929
<url>	1072528
the	903078
#	780251
!	772704
,	756519
:	728525
to	707770
i	568091
a	558427
rt	441037
and	430766
of	399141
you	386735
...	384292
in	369364
for	366287
is	336099
@-@	329003
's	322060
it	302253
"	301956
-	274264
on	265437
?	260217
this	228261
at	220519
that	206441
my	184333
with	179181
we	165518
n't	157813
your	142401
are	140115
be	136249
have	127460
do	127060
&	109564
so	108783
from	107320
just	107311
;	105207
out	103468
me	102455
all	102439
)	102049
(	98730
not	97424
but	97194
was	95716
our	94199
'm	92574
what	89932
austin	88852
about	87928
up	87426
amp	82950
like	80743
by	80620
new	79839
if	79290
get	77665
more	74431
can	74247
as	71374
one	71043
an	70949
now	70379
how	69969
will	69701
're	66533
today	66162
they	65263
time	61118
'	60697
here	60351
day	59433
good	56155
no	55851
or	54577
there	54287
when	54125
love	53895
us	52803
has	52209
see	50845
he	50074
who	49854
some	49579
know	48008
thanks	47949
great	47859
people	43384
/	42776
go	41191
did	40807
via	39728
got	39636
've	38454
would	37270
'll	36473
texas	36104
make	35934
been	35916
their	35519
back	35097
want	34799
going	34429
work	34195
think	34120
tonight	34086
need	33867
first	33810
his	33678
too	33428
2	33340
$	33064
had	32743
right	32661
best	32408
ca	32111
last	31430
@	31353
:)	30912
should	30616
only	30579
why	30412
really	30330
them	29846
am	29594
still	29531
thank	29361
year	29203
over	28969
off	28729
check	28725
much	28692
happy	28352
week	28295
than	28170
night	28136
way	28072
come	27623
*	27560
her	27234
into	27006
does	26359
free	25744
next	25710
could	25491
1	25478
️	25314
she	25231
these	24745
after	24423
live	24415
show	24188
let	23533
take	23336
help	23138
3	22868
life	22721
well	22422
look	22110
were	21873
where	21425
down	21179
because	21176
tomorrow	21060
please	21042
sxsw	20873
oh	20794
being	20732
also	20650
never	20569
then	20313
better	20248
say	20210
game	20110
very	20079
video	19914
5	19910
most	19866
even	19765
yes	19707
any	19650
ever	19609
_	19440
sure	19317
..	19237
home	19151
world	19042
big	18951
|	18871
watch	18803
things	18690
every	18687
before	18681
10	18664
made	18595
looking	18586
two	18565
fun	18496
awesome	18479
years	18254
getting	18214
other	17937
join	17934
man	17825
4	17592
morning	17450
w/	17436
weekend	17334
use	17249
always	17223
pm	17195
thing	17180
lol	17088
find	17053
little	16955
read	16737
%	16697
'd	16612
many	16604
music	16549
team	16527
those	16526
may	16301
him	16164
again	16035
its	15985
old	15952
everyone	15904
+	15714
amazing	15706
something	15701
hope	15663
photo	15504
😂	15316
feel	15301
days	15299
atx	15252
win	15173
wait	15081
someone	15047
coming	15038
house	14939
keep	14860
friends	14747
while	14737
....	14611
through	14591
open	14485
tx	14476
hey	14405
long	14338
which	14320
trump	14275
stop	14244
party	14129
excited	14093
twitter	14042
doing	14015
news	13905
another	13885
school	13830
cool	13723
ready	13674
start	13620
around	13530
city	13479
favorite	13389
real	13379
pretty	13272
same	13266
bad	12949
give	12936
said	12831
support	12726
play	12669
says	12625
miss	12548
watching	12465
nice	12434
working	12385
food	12375
making	12292
talk	12284
post	12280
part	12229
u	12131
lot	12109
hear	12104
learn	12004
business	11991
yeah	11989
women	11915
top	11888
call	11787
job	11787
looks	11776
7	11772
few	11746
6	11694
friday	11648
until	11642
latest	11583
full	11573
having	11570
family	11537
de	11420
❤	11403
done	11292
story	11278
tell	11275
tickets	11118
hard	11078
try	11054
away	11001
anyone	10982
own	10973
yet	10964
social	10938
makes	10917
soon	10908
already	10812
trying	10734
na	10647
w	10536
actually	10524
might	10520
gon	10498
guys	10373
follow	10367
place	10286
end	10269
put	10217
d	10202
state	10194
book	10148
y'	10126
kids	10089
sorry	9976
thought	9914
data	9895
8	9891
list	9890
since	9847
black	9831
white	9825
m	9794
maybe	9785
high	9781
--	9765
event	9713
birthday	9593
everything	9574
hours	9512
friend	9481
season	9410
vote	9360
facebook	9338
left	9320
blog	9294
using	9262
both	9253
during	9251
change	9251
wow	9211
congrats	9185
though	9166
early	9138
beautiful	9097
run	9046
community	8989
playing	8924
la	8922
media	8868
set	8850
finally	8844
must	8789
tweet	8776
seen	8724
tech	8703
found	8694
haha	8684
super	8680
guy	8658
info	8551
meet	8543
god	8523
2018	8513
enough	8485
stuff	8474
without	8421
dog	8402
person	8401
others	8381
such	8375
movie	8373
share	8293
girl	8276
hour	8266
buy	8255
mean	8230
name	8230
times	8222
shit	8208
app	8188
believe	8149
true	8117
money	8099
saturday	8086
nothing	8083
wish	8054
9	8045
remember	8009
far	8003
idea	7961
t	7953
available	7948
local	7933
coffee	7905
ok	7895
20	7884
art	7850
future	7840
anything	7830
forward	7826
sunday	7813
month	7770
saw	7768
email	7752
used	7752
:(	7735
stay	7658
glad	7644
experience	7634
line	7631
water	7594
ago	7571
special	7570
office	7566
bring	7547
talking	7544
[	7515
wo	7484
care	7478
design	7398
txlege	7370
welcome	7347
head	7340
hot	7313
went	7306
update	7292
kind	7280
students	7272
]	7272
taking	7262
whole	7255
baby	7223
point	7212
chance	7204
probably	7178
beer	7177
store	7171
episode	7156
class	7155
online	7154
needs	7149
almost	7146
hate	7123
car	7104
summer	7089
red	7067
hi	7009
park	7000
marketing	6980
s	6965
together	6943
president	6942
listen	6890
song	6884
health	6866
sweet	6858
thinking	6845
gets	6838
room	6789
;)	6782
least	6781
12	6781
public	6775
phone	6769
monday	6763
enjoy	6756
service	6749
perfect	6731
christmas	6722
else	6697
less	6694
=	6685
guess	6662
minutes	6658
google	6604
mind	6579
send	6533
dinner	6527
proud	6517
100	6497
company	6492
ask	6491
sign	6485
center	6462
eat	6416
drive	6378
games	6360
started	6360
country	6352
three	6342
running	6341
power	6334
under	6317
late	6315
weather	6304
wrong	6296
y	6292
between	6289
30	6285
rock	6279
starting	6259
sale	6252
face	6252
fuck	6246
once	6235
bar	6229
hit	6220
heard	6205
american	6199
myself	6191
called	6180
yesterday	6165
el	6155
st	6154
yourself	6150
👏	6138
posted	6128
apple	6122
film	6116
against	6113
case	6091
photos	6088
😍	6080
lunch	6071
sleep	6058
nt	6055
san	6039
important	6038
took	6035
missed	6005
heart	6002
came	5980
podcast	5977
bit	5970
word	5961
sounds	5955
damn	5953
content	5921
15	5905
@youtube	5902
crazy	5883
mom	5871
each	5870
plan	5856
order	5844
details	5829
11	5818
ya	5802
reading	5779
code	5772
second	5768
omg	5766
half	5754
pay	5750
meeting	5746
seeing	5734
different	5728
🔥	5707
definitely	5698
lost	5689
small	5681
interesting	5660
2019	5633
worth	5608
ai	5592
feeling	5571
america	5552
forget	5550
giving	5527
fire	5522
project	5520
link	5509
space	5508
weeks	5498
visit	5495
men	5480
series	5479
tv	5475
goes	5472
shows	5467
march	5464
en	5427
means	5426
b	5422
close	5388
waiting	5386
children	5355
course	5352
saying	5349
page	5331
rain	5327
town	5310
past	5299
seems	5295
comes	5294
woman	5292
side	5281
behind	5279
area	5274
album	5261
south	5245
group	5209
😭	5207
review	5206
easy	5199
folks	5184
told	5183
words	5183
history	5175
thursday	5170
2017	5168
daily	5158
article	5157
totally	5142
save	5141
national	5126
safe	5121
market	5109
question	5104
able	5096
star	5087
problem	5079
final	5077
site	5066
wants	5061
move	5045
hell	5028
cancer	5026
catch	5015
dude	5012
sad	5000
instead	4987
million	4978
fall	4976
break	4968
traffic	4957
holiday	4956
college	4954
http	4930
level	4929
seriously	4928
houston	4917
weird	4906
sharing	4904
cold	4903
sometimes	4903
wanted	4902
listening	4887
leave	4871
shot	4855
huge	4845
single	4845
later	4843
takes	4834
lt;3	4833
outside	4828
breaking	4817
stories	4811
fucking	4805
lots	4803
building	4785
bill	4777
🤘	4764
50	4764
funny	4763
road	4761
fan	4758
bed	4753
internet	4752
cute	4748
@realdonaldtrump	4746
que	4722
build	4720
ha	4719
🙌	4708
🏼	4704
trip	4697
drink	4679
1st	4676
added	4670
program	4668
ways	4659
deal	4634
round	4629
pick	4620
questions	4620
hair	4612
tips	4598
conference	4586
dead	4576
dm	4556
works	4548
interview	4541
months	4538
front	4537
agree	4535
reason	4535
2016	4527
report	4525
street	4521
re	4518
tuesday	4509
young	4506
ta	4506
moment	4500
turn	4499
celebrate	4493
system	4493
based	4489
boy	4484
loved	4483
issue	4480
girls	4479
release	4464
tour	4458
police	4448
e	4443
n	4437
c	4433
asked	4432
possible	4428
happen	4428
become	4422
ut	4420
date	4416
fans	4414
wanna	4408
light	4406
current	4404
starts	4396
o	4395
add	4391
opening	4374
dr	4365
session	4362
website	4361
april	4357
understand	4356
near	4351
h	4349
security	4348
number	4332
cat	4332
learning	4303
25	4281
ass	4281
gift	4279
startup	4279
due	4262
iphone	4246
blue	4239
john	4238
🏻	4235
record	4225
including	4221
writing	4204
rest	4198
shop	4196
fact	4191
books	4189
stage	4186
events	4157
couple	4153
band	4148
central	4141
self	4137
fast	4132
luck	4127
stream	4127
tried	4124
across	4119
ice	4108
living	4107
along	4099
fb	4098
mobile	4097
okay	4076
create	4061
festival	4053
web	4050
happening	4039
green	4035
yay	4035
short	4029
cover	4028
human	4021
information	4009
pic	3996
law	3982
either	3982
following	3969
happened	3967
hand	3963
write	3961
digital	3956
picture	3952
air	3916
brand	3910
hookem	3908
fight	3897
lady	3892
east	3890
west	3888
incredible	3879
kid	3878
four	3878
student	3875
congratulations	3874
moving	3868
walk	3868
official	3864
ride	3857
sales	3847
enter	3845
dallas	3842
wednesday	3840
breakfast	3831
lead	3828
travel	3818
literally	3816
cause	3815
success	3810
wine	3805
downtown	3791
absolutely	3790
entire	3789
board	3789
issues	3778
dad	3769
north	3769
needed	3751
club	3751
register	3748
f	3742
panel	3738
tweets	3732
co	3717
inside	3707
hello	3705
closed	3697
answer	3696
🏽	3695
piece	3694
test	3684
lake	3680
thoughts	3676
liked	3674
feels	3673
account	3671
non	3661
wonder	3656
u.s	3656
spring	3652
performance	3650
county	3649
card	3635
eating	3629
action	3625
sound	3619
pro	3608
knew	3606
tix	3603
style	3601
ad	3601
ideas	3597
product	3595
contact	3585
exactly	3585
fine	3582
wonderful	3575
r	3575
0	3571
attention	3569
stand	3562
retweet	3556
parents	3553
dream	3539
guide	3539
pizza	3528
death	3527
july	3526
wedding	3519
message	3518
track	3517
low	3511
driving	3510
mine	3509
atxtraffic	3500
campaign	3496
plus	3495
technology	3494
strong	3490
matter	3487
rsvp	3486
afternoon	3482
airport	3480
members	3472
x	3471
gave	3467
evening	3460
bringing	3460
interested	3460
location	3457
pass	3445
gone	3437
voice	3429
pre	3428
five	3428
played	3417
worst	3414
especially	3412
24	3400
wall	3392
version	3392
holy	3391
football	3389
vs	3387
dear	3381
ceo	3381
quick	3377
cloud	3377
currently	3374
body	3371
speaking	3370
training	3366
won	3365
race	3359
✨	3357
education	3351
step	3349
companies	3339
view	3338
ones	3335
smart	3333
often	3330
career	3328
goal	3325
shirt	3324
sick	3322
spend	3319
calling	3314
plans	3305
research	3304
cut	3300
key	3296
control	3287
customer	3283
.....	3282
14	3281
amazon	3281
dance	3277
annual	3269
box	3265
jobs	3262
:-)	3256
tax	3249
june	3245
spot	3245
2nd	3240
industry	3240
extra	3236
♫	3223
process	3217
fantastic	3214
badge	3213
bought	3213
child	3211
energy	3210
yo	3205
ticket	3202
access	3201
member	3199
instagram	3198
finished	3195
missing	3193
science	3192
2015	3183
13	3182
halloween	3181
hands	3177
tired	3176
helping	3168
htt	3161
lives	3160
launch	3160
drinking	3157
hold	3156
click	3155
quite	3153
16	3148
flight	3146
asking	3138
speak	3135
🎉	3135
beat	3131
war	3126
personal	3119
sun	3119
major	3115
boys	3114
mix	3111
appreciate	3110
grab	3107
announced	3105
chicken	3101
award	3098
spent	3091
age	3077
director	3073
apparently	3071
kick	3070
hall	3057
👍	3055
king	3039
dogs	3037
yours	3021
sent	3017
truth	3016
@statesman	3014
congress	3010
mark	2999
wife	2999
fair	2998
winning	2996
travis	2994
thx	2992
study	2990
18	2983
wear	2980
artist	2979
learned	2963
40	2955
cc	2954
watched	2949
ht	2948
challenge	2947
movies	2947
opportunity	2945
youtube	2939
miles	2934
scene	2933
fix	2929
dark	2925
clear	2925
loving	2922
reminder	2919
delicious	2914
honor	2913
etc	2905
obama	2904
ugh	2899
sense	2898
knows	2892
picked	2892
happens	2885
eyes	2882
choice	2881
eye	2880
offer	2878
ur	2872
apps	2868
forever	2861
middle	2860
hiring	2855
biggest	2855
conversation	2851
son	2851
tune	2850
government	2847
sat	2845
hotel	2844
studio	2839
@sxsw	2838
winner	2838
door	2834
wearing	2829
die	2827
value	2815
scott	2814
mother	2807
longer	2805
network	2803
kinda	2802
apply	2794
heading	2793
deep	2793
g	2790
bike	2788
election	2785
concert	2782
david	2781
chat	2779
voting	2778
campus	2777
21	2776
staff	2774
ahead	2774
simple	2773
continue	2772
leaders	2771
former	2770
😊	2759
sold	2758
double	2756
original	2751
gt	2748
search	2748
2014	2746
giveaway	2745
alone	2745
los	2744
text	2744
cheese	2741
@utaustin	2737
points	2731
color	2730
paid	2729
worked	2729
drop	2725
sitting	2722
sending	2722
wrote	2718
taken	2714
impact	2710
hang	2707
met	2706
brain	2705
female	2705
per	2704
imagine	2704
officially	2702
restaurant	2699
17	2698
minute	2696
shopping	2696
court	2696
advice	2694
creative	2688
bird	2683
yep	2680
act	2679
🙏	2678
field	2677
note	2677
rather	2671
nyc	2670
truly	2669
kill	2668
alert	2667
gold	2666
planning	2665
customers	2663
pop	2662
4th	2659
michael	2657
software	2646
turned	2644
stupid	2643
released	2641
whatever	2641
hosting	2638
radio	2629
press	2624
services	2624
killed	2623
reach	2620
fresh	2620
straight	2619
thread	2619
schedule	2618
feature	2618
complete	2613
cream	2609
october	2606
serious	2606
expect	2606
focus	2598
price	2598
leadership	2593
growing	2592
forgot	2591
clean	2587
busy	2586
showing	2585
headed	2581
likely	2577
talks	2573
trust	2572
updates	2568
completely	2561
hearing	2559
un	2552
checked	2551
classic	2550
fest	2549
lose	2547
2013	2544
startups	2542
culture	2537
recent	2535
innovation	2534
states	2532
putting	2532
featuring	2530
tho	2525
gun	2523
shooting	2519
bbq	2518
sports	2518
development	2514
walking	2512
secret	2512
brother	2511
match	2509
meetup	2506
brought	2505
atxwx	2501
mad	2501
figure	2496
lane	2495
hoping	2495
winter	2494
contest	2494
lovely	2487
grow	2481
library	2477
🤔	2475
announce	2471
wild	2466
enjoyed	2465
anniversary	2464
thanksgiving	2464
videos	2463
felt	2463
parking	2462
trailer	2456
realize	2455
return	2455
sex	2450
practice	2449
named	2443
quality	2442
places	2441
lucky	2438
difference	2435
poor	2435
exciting	2435
songs	2429
calls	2429
hill	2426
changes	2425
blockchain	2425
seem	2422
international	2421
york	2419
source	2418
summit	2418
camp	2414
vs.	2414
👀	2411
pics	2410
booth	2408
celebrating	2403
creek	2403
slow	2399
church	2398
trail	2397
ball	2393
antonio	2390
chicago	2388
epic	2386
teams	2386
address	2381
tacos	2379
shoot	2378
consider	2377
brown	2373
credit	2372
acl	2371
loves	2370
bc	2368
results	2366
james	2365
paper	2361
excellent	2358
gives	2356
finish	2354
november	2348
whether	2347
wins	2347
mr	2346
problems	2346
enjoying	2343
rules	2342
streaming	2340
🤣	2340
@capitalfactory	2338
form	2337
con	2337
table	2335
response	2334
features	2328
border	2328
bus	2328
decided	2321
paul	2319
anymore	2313
:p	2307
bag	2301
schools	2299
signed	2296
tip	2296
beyond	2295
tools	2294
inspired	2294
computer	2292
chocolate	2292
changed	2290
helps	2290
screen	2289
type	2288
awards	2285
soccer	2285
global	2282
v	2281
growth	2281
ux	2281
player	2280
present	2279
users	2278
2012	2273
sell	2273
helped	2272
crew	2269
telling	2269
products	2269
august	2268
model	2268
choose	2267
3rd	2264
male	2264
artists	2264
moon	2249
discuss	2247
given	2246
till	2245
wtf	2245
host	2244
followers	2244
cup	2243
senate	2240
♀	2237
beach	2237
six	2237
usa	2235
icymi	2234
hopefully	2232
worse	2230
drinks	2230
bet	2229
greatest	2228
platform	2225
policy	2223
created	2219
pr	2217
chris	2217
upcoming	2216
looked	2216
cost	2215
donate	2211
shout	2209
sucks	2209
earth	2207
bowl	2202
strategy	2201
📷	2200
cake	2199
several	2198
powerful	2197
las	2194
download	2194
land	2194
capital	2193
hahaha	2189
buying	2189
manager	2187
nation	2187
reasons	2187
general	2185
snow	2184
netflix	2184
total	2181
keeping	2176
earned	2176
january	2173
guest	2171
goals	2170
💚	2170
changing	2169
pictures	2167
quote	2167
ladies	2167
machine	2164
android	2159
safety	2158
stars	2156
joke	2155
warm	2154
healthy	2154
magic	2154
third	2153
station	2152
connection	2145
players	2144
35	2141
leaving	2140
fit	2139
fear	2137
died	2134
bunch	2131
blood	2129
large	2127
finding	2127
families	2126
private	2125
reality	2125
political	2124
recently	2123
copy	2123
limited	2122
funding	2121
se	2120
coach	2118
provide	2117
hanging	2114
nearly	2114
lineup	2110
character	2104
ah	2104
gorgeous	2102
6th	2100
vegas	2099
steps	2099
wake	2097
raise	2096
turns	2094
playlist	2094
avoid	2092
edition	2092
19	2089
options	2088
sister	2085
block	2083
friendly	2082
😉	2078
americans	2078
university	2077
voted	2075
txed	2075
terrible	2072
heat	2071
roll	2062
improve	2061
jack	2060
jesus	2058
beauty	2057
debate	2054
ends	2053
earlier	2052
normal	2049
til	2049
actual	2046
joe	2044
feedback	2044
gym	2043
taco	2042
22	2040
usually	2039
judge	2036
supposed	2034
district	2028
begin	2027
mac	2024
decision	2024
sit	2023
force	2021
justice	2016
lmao	2016
storm	2015
united	2015
mostly	2009
dress	2009
supporting	2008
rights	2004
👌	2002
projects	2001
dreams	1999
floor	1999
partner	1998
easier	1995
discussion	1994
seconds	1994
fake	1994
husband	1993
@roosterteeth	1993
al	1989
broken	1989
surprise	1984
camera	1984
entrepreneurs	1982
lights	1981
profile	1981
mexico	1979
checking	1979
within	1977
crap	1977
successful	1976
skills	1975
user	1974
known	1972
throw	1972
creating	1972
main	1971
caught	1969
grand	1968
founder	1968
touch	1967
honestly	1967
built	1967
feed	1962
stuck	1958
multiple	1946
crowd	1946
management	1944
rip	1943
pain	1942
killing	1940
fail	1939
anti	1939
vacation	1938
tea	1938
count	1937
bro	1936
p	1935
😎	1935
born	1934
hilarious	1933
pool	1932
continues	1931
collection	1930
common	1930
tom	1928
doors	1927
daughter	1925
gay	1925
drunk	1923
gop	1923
rd	1923
journey	1917
cards	1915
wondering	1915
thinks	1914
channel	1913
tree	1911
nope	1910
california	1904
entrepreneur	1903
~	1903
💕	1902
random	1901
father	1899
except	1899
respect	1899
lets	1898
tool	1898
battle	1897
shut	1897
santa	1895
role	1895
fitness	1893
anyway	1893
@joshuabaer	1893
selling	1889
bitch	1888
@betoorourke	1884
p.m.	1883
receive	1882
heavy	1880
expected	1880
spending	1877
september	1877
oct	1873
employees	1871
ibm	1870
federal	1866
treat	1865
honored	1863
river	1863
em	1863
mention	1861
tough	1860
passes	1859
begins	1858
attack	1855
term	1855
received	1854
th	1854
fashion	1852
🚨	1850
claim	1849
competition	1846
//	1844
unless	1843
🏾	1843
@kvue	1841
december	1839
according	1837
february	1834
score	1833
pair	1831
pitch	1831
bitcoin	1831
realized	1830
😘	1829
woke	1829
conditions	1828
steve	1828
boss	1827
chief	1823
stopped	1823
thankful	1822
updated	1822
cheers	1822
items	1822
medical	1819
nov	1818
soul	1816
ran	1815
worry	1814
texans	1814
kitchen	1811
leader	1808
2011	1808
related	1807
speaker	1806
size	1804
keeps	1802
meant	1802
basically	1801
explain	1801
orange	1800
drawing	1800
joining	1799
del	1797
nobody	1795
💜	1794
progress	1792
ipad	1789
@texastribune	1789
opens	1788
brunch	1787
hurt	1787
ppl	1786
mike	1785
among	1783
healthcare	1782
taste	1781
cities	1781
oil	1780
teacher	1777
ios	1776
ft	1773
sessions	1773
dj	1772
holidays	1771
@kxan_news	1771
shoes	1771
train	1769
speed	1768
billion	1767
risk	1766
menu	1762
rise	1761
passed	1757
@austintexasgov	1755
everybody	1755
council	1754
reports	1750
es	1750
lamar	1750
90	1748
workout	1748
agreed	1747
beto	1746
increase	1744
involved	1743
fly	1743
officer	1742
audience	1742
ff	1742
moved	1741
60	1740
language	1740
recommend	1740
cry	1739
hero	1737
crash	1734
image	1734
hat	1734
testing	1733
burger	1731
heads	1731
teach	1731
harvey	1730
cats	1729
mail	1729
yelp	1729
serve	1728
moms	1727
donald	1727
connect	1725
laugh	1725
aztex	1724
spread	1722
feb	1722
positive	1720
inspiration	1720
league	1719
blast	1719
further	1718
switch	1718
teachers	1718
example	1716
attend	1716
joy	1712
handle	1708
cars	1708
beginning	1708
pet	1707
🇺	1705
mary	1704
cast	1704
ground	1702
;-)	1701
mission	1701
rate	1700
below	1698
plane	1698
featured	1693
alive	1693
registration	1693
london	1692
80	1691
comment	1691
purchase	1690
peace	1686
map	1686
paying	1685
covered	1685
comedy	1685
broke	1684
adventure	1682
businesses	1682
tag	1681
client	1681
tells	1679
forecast	1678
include	1677
speech	1677
socialmedia	1676
workshop	1673
effect	1673
reporting	1671
truck	1671
title	1669
mood	1668
benefit	1668
budget	1667
btw	1667
glass	1665
@drafthouse	1662
written	1660
23	1658
politics	1657
modern	1657
gas	1656
surprised	1656
nowplaying	1655
comments	1654
iot	1654
fellow	1652
28	1650
bacon	1649
brilliant	1649
l	1648
vr	1648
chef	1647
🇸	1646
windows	1646
grateful	1645
5th	1645
zero	1645
warning	1644
por	1644
mi	1643
brings	1642
presents	1641
potential	1641
bank	1640
para	1640
statement	1640
thru	1639
animal	1638
holding	1637
fat	1637
||	1636
mayor	1635
leading	1635
nature	1635
tweeting	1631
yoga	1631
😁	1626
himself	1625
popular	1625
themselves	1625
legal	1623
mins	1623
option	1622
cross	1621
talent	1621
giant	1620
fox	1618
deadline	1618
arrived	1617
🍻	1617
pack	1616
closet	1611
cash	1610
lines	1610
i-35	1607
yup	1606
higher	1604
keynote	1603
plays	1603
commercial	1602
lie	1602
master	1601
demo	1598
seat	1598
jan	1596
driver	1596
standing	1595
rich	1594
suck	1594
shots	1592
indeed	1592
notice	1591
natural	1590
cookies	1589
feet	1587
solution	1586
clearly	1585
rule	1581
quickly	1579
😳	1579
26	1578
trouble	1578
fighting	1578
ryan	1576
springs	1575
bigger	1575
•	1574
hits	1572
accident	1572
deserve	1571
tuned	1570
midnight	1570
sir	1568
flying	1568
blvd	1568
george	1567
curious	1567
cafe	1567
'em	1567
buddy	1566
jam	1565
coverage	1565
sexual	1565
likes	1565
production	1563
tiny	1563
🎶	1561
45	1560
ten	1560
dumb	1560
exclusive	1558
pants	1558
submit	1557
lil	1555
author	1555
uh	1554
spirit	1552
preview	1552
print	1549
°	1549
tbt	1547
nap	1547
horns	1547
ads	1546
names	1545
pc	1545
flash	1545
florida	1545
stock	1541
ed	1540
amount	1540
valentine	1538
dec	1538
decide	1538
classes	1537
topic	1536
developer	1536
dell	1535
hungry	1534
pie	1534
winners	1532
cap	1529
smile	1529
everyday	1527
push	1526
custom	1526
diversity	1526
professional	1525
protect	1525
everywhere	1525
posts	1524
status	1521
foods	1519
newest	1518
racist	1518
correct	1516
webinar	1516
parts	1515
solid	1515
garden	1512
wars	1511
workers	1510
passing	1510
aclfest	1510
scary	1508
cruz	1508
pull	1507
matters	1507
31	1507
valley	1505
mexican	1504
--&gt	1504
crypto	1504
setting	1502
spots	1502
doctor	1501
teaching	1500
gaming	1497
letter	1496
27	1494
regular	1491
min	1491
dc	1491
nights	1490
k	1490
showcase	1488
property	1487
longhorns	1483
situation	1482
shared	1481
senior	1481
noon	1480
jealous	1480
lo	1480
numbers	1478
matt	1478
baseball	1477
letting	1476
allow	1476
demand	1476
returns	1476
⭐	1474
emergency	1473
partners	1471
jones	1468
dropped	1467
somewhere	1466
above	1465
@austin_police	1464
closing	1464
poker	1464
ep	1463
fill	1462
benefits	1461
lately	1460
vegan	1457
fisher	1457
desk	1456
boston	1456
@nytimes	1455
prayers	1454
immediately	1454
weight	1453
crime	1453
volunteer	1453
opinion	1453
loss	1452
target	1451
simply	1451
interactive	1451
lord	1450
farm	1448
corner	1446
wind	1445
opportunities	1445
republican	1443
cheap	1442
row	1440
twice	1439
presentation	1438
yum	1436
ben	1435
resources	1434
babies	1433
systems	1433
shares	1433
mini	1432
reported	1432
unique	1431
department	1430
puppy	1430
nfl	1430
drum	1428
crying	1428
fixed	1428
adding	1427
theater	1427
tim	1427
celebration	1426
sort	1426
bob	1425
audio	1425
perhaps	1425
theme	1425
highly	1423
recipe	1423
unfortunately	1423
kicking	1423
rep	1421
💪	1421
horror	1421
climate	1420
💯	1419
uses	1419
unlocked	1418
ny	1418
@do512	1418
💖	1417
wellness	1416
effort	1415
none	1413
society	1413
facts	1413
enterprise	1411
screening	1410
survey	1410
dirty	1410
allowed	1408
2010	1408
ridiculous	1407
becoming	1406
invite	1406
faster	1406
fri	1406
512	1404
direct	1404
thrilled	1404
gotten	1403
‍	1403
designer	1402
@kut	1402
premiere	1401
💛	1401
inspiring	1400
200	1400
somebody	1399
generation	1398
loud	1397
request	1397
ted	1397
ended	1396
awful	1395
a.m.	1394
emails	1394
jump	1393
planet	1392
french	1391
neighborhood	1391
flood	1391
👇	1391
similar	1390
trade	1390
mess	1389
500	1389
sam	1388
vehicle	1387
alright	1387
announcement	1387
-&gt	1387
restaurants	1385
:/	1384
milk	1383
hidden	1383
raised	1383
pls	1383
diet	1382
brands	1382
queen	1381
notes	1380
💙	1379
characters	1379
fried	1379
dying	1379
republicans	1379
stray	1379
difficult	1378
democrats	1378
relationship	1377
golden	1375
followed	1375
adult	1370
talked	1369
documentary	1367
however	1365
parties	1365
magazine	1365
reply	1365
freedom	1364
bottom	1362
committee	1361
killer	1361
mass	1361
bands	1360
ending	1360
shirts	1359
whoa	1358
position	1357
explore	1356
networking	1356
@untappd	1356
fund	1355
china	1354
planned	1354
clients	1354
upon	1353
python	1352
sunset	1352
route	1349
talented	1349
losing	1349
sky	1346
dancing	1345
massive	1345
although	1343
speakers	1342
item	1341
craft	1340
mental	1338
candy	1338
29	1338
defense	1337
taxes	1335
offers	1335
joined	1334
evil	1334
stick	1334
......	1334
solutions	1333
hook	1332
apartment	1332
interest	1332
led	1332
violence	1331
nasa	1331
@austinaztex	1331
lack	1330
sept	1329
knowledge	1328
turning	1327
promise	1327
angry	1324
quiet	1324
washington	1323
ate	1323
singing	1323
sponsor	1322
military	1319
package	1319
sing	1319
ordered	1319
voters	1319
lounge	1319
evidence	1318
robert	1317
moments	1315
hospital	1314
affiliate	1314
mouth	1313
itself	1313
delivery	1312
filled	1312
offering	1312
posting	1312
afraid	1312
economy	1311
youth	1310
rick	1310
hop	1310
ultimate	1309
ex	1309
became	1308
crisis	1308
skin	1308
fish	1308
gear	1307
trash	1307
mt	1306
q	1306
theatre	1305
starbucks	1304
certain	1303
barton	1302
cooking	1302
lessons	1302
pink	1301
degrees	1299
button	1299
insurance	1297
xbox	1297
comic	1297
ray	1296
jeff	1295
leads	1291
alarm	1290
directly	1288
um	1288
anywhere	1287
signs	1287
programs	1287
rescue	1286
native	1285
sb	1285
ban	1284
apd	1283
staying	1283
marathon	1281
bloody	1281
uber	1281
closer	1280
meal	1279
turkey	1278
doubt	1277
walked	1277
@mrbobbybones	1277
plenty	1276
sleeping	1276
bridge	1276
adorable	1276
disney	1276
temperature	1276
sea	1273
drivers	1273
bars	1273
prize	1273
yr	1272
specific	1272
performing	1271
showed	1270
calendar	1269
microsoft	1269
opened	1269
kept	1269
yea	1269
shame	1268
j	1267
goodness	1266
records	1265
average	1264
mile	1263
serving	1262
weekly	1262
held	1262
capitol	1261
salad	1258
discover	1258
critical	1256
bottle	1256
largest	1256
hurricane	1255
butter	1255
ct	1255
arts	1255
⚡	1254
pleasure	1253
charge	1253
oscars	1253
explains	1253
😱	1252
edge	1251
2020	1250
decisions	1250
visiting	1249
english	1249
applications	1247
fully	1247
reviews	1246
engagement	1246
chapter	1246
foundation	1246
knowing	1245
extremely	1245
aw	1242
sf	1242
published	1241
dangerous	1240
merry	1240
sandwich	1240
includes	1240
core	1239
jordan	1239
volunteers	1237
horrible	1237
ln	1235
murder	1234
basketball	1234
`	1234
server	1233
bug	1231
writer	1231
dads	1231
chair	1231
sugar	1231
investigation	1229
ipa	1229
aka	1228
sauce	1228
biz	1228
alamo	1228
expert	1228
photography	1228
cedar	1227
pulled	1226
🙄	1226
carry	1225
@austinchronicle	1225
ring	1223
francisco	1223
effective	1223
entry	1223
financial	1223
amplifyatx	1223
grade	1222
soundcloud	1222
easily	1221
jason	1220
votes	1220
auto	1219
atxcouncil	1219
confirm	1218
experiences	1218
despite	1217
fav	1217
kevin	1217
window	1216
designed	1216
obviously	1216
uk	1216
anybody	1215
possibly	1214
application	1214
lee	1213
quit	1213
lower	1212
poll	1211
meat	1211
genius	1211
domain	1211
taylor	1210
lived	1210
waste	1210
somehow	1210
runs	1210
@poshmarkapp	1210
una	1209
mode	1209
approach	1209
films	1209
strange	1208
bathroom	1207
proof	1206
vision	1206
johnson	1205
stadium	1205
famous	1205
experts	1205
freaking	1204
rose	1204
dev	1204
retail	1204
longhorn	1203
soup	1202
emotional	1202
legend	1201
scenes	1201
bright	1200
insane	1200
💀	1200
animals	1199
eve	1199
attending	1199
@mohawkaustin	1199
♂	1198
hole	1198
♥	1197
incredibly	1196
towards	1195
honest	1195
whose	1191
married	1190
movement	1190
ton	1190
scale	1189
packed	1188
limits	1188
donation	1188
@foursquare	1188
gifts	1187
stores	1187
shower	1187
wide	1187
sneak	1187
ability	1186
gt;&gt	1185
owner	1185
awareness	1183
seattle	1181
mueller	1181
seo	1181
memory	1180
signing	1180
scared	1180
helpful	1179
path	1179
challenges	1179
devices	1178
boo	1178
@cbsaustin	1176
cook	1176
swing	1176
laughing	1175
dollars	1175
useful	1175
blame	1174
burn	1173
poshmark	1173
shopmycloset	1173
txstars	1172
😩	1170
background	1170
bear	1169
patient	1169
70	1168
clothes	1167
don	1166
dick	1166
smith	1165
debut	1165
victims	1163
fave	1162
groups	1162
hitting	1161
butt	1161
headlines	1161
afd	1161
seats	1161
coast	1160
fam	1160
hire	1160
poster	1160
le	1159
draw	1159
huh	1158
solo	1158
colorado	1158
candidate	1158
considering	1157
trends	1157
dry	1156
fell	1156
mid	1156
blessed	1155
clinton	1155
da	1154
organization	1153
delay	1153
excuse	1151
express	1150
catching	1149
efforts	1148
monster	1147
advertising	1146
beta	1145
jim	1144
painting	1144
guns	1144
cst	1144
understanding	1143
jr	1142
abortion	1142
perspective	1142
images	1141
directed	1141
hmm	1140
faith	1140
russia	1140
discussing	1140
otherwise	1139
executive	1139
breaks	1139
bread	1139
rally	1138
👊	1137
included	1137
officials	1137
suspect	1136
veterans	1136
virtual	1136
confused	1136
recording	1135
sticker	1135
garage	1134
stress	1134
sites	1133
easter	1133
tap	1133
prefer	1130
square	1130
percent	1130
fabulous	1130
period	1130
voter	1130
moves	1129
bday	1129
thousands	1128
presented	1127
max	1127
announces	1126
fired	1124
dan	1124
noticed	1123
annoying	1122
wishing	1120
programming	1120
willing	1120
saved	1119
flights	1119
nba	1119
concept	1118
focused	1116
🐶	1116
🤷	1116
happiness	1116
golf	1114
era	1113
episodes	1113
😬	1113
marriage	1112
asleep	1112
tons	1112
zone	1110
chill	1109
libra	1109
finds	1108
musical	1108
employee	1107
older	1107
@tedcruz	1106
assault	1106
gross	1103
canada	1103
newsletter	1103
developers	1103
lazy	1102
itunes	1101
active	1101
smoke	1099
threat	1097
file	1097
basic	1097
feat	1097
journalism	1096
3d	1095
dang	1095
costume	1095
wave	1095
construction	1093
aware	1091
ranch	1090
museum	1090
exist	1090
legit	1090
ups	1089
kicks	1088
deals	1088
cops	1087
remind	1087
7th	1086
sets	1086
universe	1086
communities	1085
answers	1085
beers	1085
dig	1085
analysis	1085
grocery	1085
@austin360	1084
sigh	1084
passion	1083
stoked	1083
costs	1083
math	1083
purpose	1083
martin	1082
pumpkin	1081
ship	1081
rolling	1080
accept	1080
humidity	1079
@getglue	1078
alex	1077
bat	1076
api	1075
falls	1074
honey	1074
saving	1073
prepare	1073
smell	1073
cleaning	1071
officers	1070
shift	1070
lesson	1070
co.	1070
storms	1069
mopac	1069
lies	1068
failure	1067
throwing	1067
linkedin	1067
nah	1066
@aclfestival	1066
sexy	1066
convention	1066
harder	1065
pieces	1065
fancy	1064
dollar	1063
christian	1061
prices	1061
device	1061
egg	1061
doc	1061
shipping	1061
rare	1060
draft	1060
cuz	1059
highlights	1058
island	1058
monthly	1058
1/2	1058
pages	1058
grant	1058
yellow	1057
@cnn	1057
russian	1055
hearts	1054
homes	1054
peeps	1054
picks	1054
faces	1054
tower	1053
wrap	1053
ill	1053
bay	1052
blocked	1052
introducing	1052
context	1052
chinese	1051
essential	1051
feelings	1050
brothers	1048
agenda	1048
engineering	1048
@mayoradler	1047
beef	1046
aug	1046
asks	1046
fingers	1045
housing	1044
confirmed	1044
solve	1044
vip	1044
freelance	1044
recap	1043
frank	1042
riding	1042
taught	1042
perform	1041
sponsored	1041
laws	1040
getglue	1038
vintage	1037
technical	1037
gender	1037
editor	1037
si	1037
humans	1037
candidates	1037
bomb	1036
corporate	1036
stats	1036
kelly	1035
complex	1035
investment	1034
drew	1034
photoset	1034
heaven	1034
pub	1033
administration	1033
silly	1032
prison	1032
bonus	1032
prizes	1031
areas	1030
bush	1030
hurts	1030
flag	1030
@mashable	1030
discovered	1029
certainly	1029
arrested	1028
bell	1028
picking	1028
laptop	1027
teeth	1027
pork	1027
seeking	1027
aww	1026
yummy	1025
a<url>	1025
collaboration	1024
awkward	1024
advantage	1023
kidding	1023
neighbors	1023
delete	1023
discount	1022
bass	1022
writers	1022
🖤	1021
mountain	1021
boring	1020
awake	1020
sushi	1020
productive	1020
section	1020
prime	1019
standard	1019
charity	1019
andrew	1019
secure	1019
memories	1019
impressive	1019
criminal	1018
connected	1018
richard	1016
hosted	1015
oklahoma	1015
eggs	1014
victory	1012
favor	1011
impossible	1011
williams	1011
tears	1011
cinema	1011
academy	1010
pets	1010
choices	1010
bored	1010
behavior	1009
launches	1009
upset	1009
exercise	1009
finals	1009
agency	1008
expensive	1008
tasty	1008
brian	1006
harry	1006
stone	1006
labor	1006
launched	1005
links	1005
championship	1004
balance	1003
angel	1003
bats	1003
rocks	1002
boyfriend	1002
bullshit	1002
ms	1001
fyi	1001
deliver	1001
pure	1001
analytics	1001
badass	1000
figured	999
hillary	999
ave	999
shake	998
invited	998
lanes	998
jackson	998
dates	997
personally	997
lt	996
rent	996
gif	996
ghost	994
chamber	992
boom	992
reminds	991
justin	991
highest	991
millions	991
remain	990
twitch	990
hashtag	990
scheduled	989
acting	989
urban	989
beats	989
upgrade	988
views	988
bye	988
foot	988
required	988
couch	988
intelligence	987
heck	987
physical	986
shall	986
cases	985
fbi	985
peter	985
becomes	985
anderson	984
def	983
onto	983
heroes	982
immigration	982
worried	981
presidential	981
remote	981
ugly	981
sketch	980
⠀	980
falling	979
failed	979
brew	979
wanting	978
grown	978
homeless	977
goodbye	977
recommended	977
@quietcompanytx	976
memorial	975
spotify	975
registered	974
favorites	974
pride	972
shelter	972
accurate	972
yard	971
mystery	971
bags	971
served	970
orders	970
salt	970
locations	969
japan	969
nick	969
bout	969
bless	968
puts	968
beard	968
absolute	967
adam	966
engine	965
economic	964
🙃	963
hip	963
dave	963
edchat	963
patients	962
scorpio	962
releases	961
direction	960
yrs	960
accounts	960
severe	959
metro	959
colors	959
metal	959
spoke	959
rising	959
parks	959
peek	958
lying	957
cop	956
manage	956
lab	956
devops	956
levels	955
degree	954
bills	954
swear	954
chase	954
@omarg	953
tribute	953
recovery	951
meaning	951
mo	951
supreme	951
seven	951
episcopal	951
leg	950
rice	950
creepy	950
courtesy	950
owners	949
fantasy	949
meetings	949
spurs	949
exact	948
base	948
false	948
logo	947
guitar	947
mistake	947
trick	947
patrick	946
creativity	946
grill	946
terms	946
result	946
regarding	945
snap	943
shape	943
andrews	943
transportation	943
attempt	943
rough	943
professor	943
multi	942
paint	942
nb	942
limit	942
birth	941
sarah	941
leaves	940
blues	940
fort	939
designers	939
admit	938
cnn	938
mentioned	938
kit	937
cookie	937
chip	937
visual	936
impressed	936
aisdproud	935
reached	935
circle	935
abuse	934
kavanaugh	934
boat	934
racism	933
strength	933
ale	933
🏻‍	932
throughout	932
👉	932
necessary	932
wisdom	932
tournament	930
suggestions	930
horse	930
mama	929
300	928
denver	928
traveling	927
inspire	926
toward	925
toy	925
ar	925
advance	925
raising	925
forum	924
idk	924
display	924
guests	924
driven	924
tito	924
😜	923
keto	923
prove	923
finance	923
et	921
considered	921
teen	921
apart	920
dudes	920
announcing	920
lock	918
respond	918
selfie	917
asap	916
repeat	916
obsessed	916
datascience	916
@austinisd	915
delivered	915
su	915
8th	914
hr	914
empty	913
william	913
argument	913
environment	913
van	912
davis	911
conversations	910
wet	910
contract	910
trend	910
pumped	910
ii	909
insights	909
plant	909
replace	909
ui	909
assume	908
cbsaustinwx	908
senator	907
counting	907
soooo	907
boots	907
reaching	906
☀	906
jokes	906
partnership	905
relationships	905
wordpress	904
donations	903
pray	901
messages	901
usual	901
electric	901
buzz	901
secrets	901
shoutout	900
lbj	900
editing	899
{	899
@forbes	899
thurs	898
democratic	898
loop	898
comics	897
streets	896
remove	895
incident	894
☺	893
whenever	893
hollywood	893
vibes	892
raw	892
💥	891
sunny	890
batman	890
daddy	890
suit	889
army	889
elected	889
appropriate	889
oops	889
nonprofit	889
negative	888
anytime	888
union	887
75	886
practices	885
}	885
factory	884
accessibility	884
entered	883
chips	883
pot	883
prepared	883
robot	883
activity	882
birds	882
gig	882
theory	882
boost	881
10th	881
guilty	880
woo	880
hrs	880
revenue	880
civil	879
rocking	879
relief	879
mall	878
ou	878
british	878
net	878
engineer	878
dragon	878
9th	877
pydata	877
travco	876
acc	875
treatment	875
reference	874
recognize	872
af	871
southern	871
jon	871
sooo	870
racing	870
magical	870
eric	869
blow	869
perfectly	869
juice	868
jail	867
spanish	867
valuable	867
😀	866
additional	866
brewery	866
primary	866
woot	865
paso	865
charlie	865
dropping	864
dating	864
entrepreneurship	863
ve	863
silver	862
oscar	862
mistakes	862
kickstarter	861
apologize	859
rad	859
adoption	859
arm	859
gov	857
gallery	855
finale	855
zilker	855
rush	854
te	854
privacy	854
2009	853
rates	853
actions	852
commission	852
drops	851
anxiety	851
stunning	851
productivity	851
makeup	850
trueaustin	850
types	850
debt	849
files	849
jersey	849
cheer	848
kim	848
treats	847
quarter	847
josh	847
providing	846
password	846
exchange	846
issued	846
wire	846
sadly	845
routine	845
fruit	845
intro	845
phones	844
drug	843
hundreds	843
prince	842
tasting	842
tornado	842
twittah	842
dive	841
subscribe	841
s.	840
kanye	840
sponsors	840
extended	839
parent	839
legacy	837
nintendo	837
snapchat	837
recommendations	837
plz	837
paris	837
indie	837
spider	836
relevant	836
foster	836
agent	835
@paramountaustin	835
elementary	834
error	834
ages	834
majority	834
fi	833
appears	833
governor	833
domestic	833
soft	833
duck	831
income	831
infographic	831
models	831
📈	831
eventually	830
previous	830
glasses	830
bull	830
organic	830
legs	829
afford	829
cutting	829
tests	829
motion	828
fascinating	828
op	828
pressure	828
earn	828
century	827
attacks	827
cell	827
residents	826
trial	826
cowboys	826
1000	826
promo	826
20th	825
actor	825
burning	824
noise	824
tweeted	824
bot	824
@wpengine	824
careful	823
subject	822
hunt	822
dope	822
countries	822
comfort	822
delays	822
idiot	822
jay	821
operations	820
mar	820
@capmetroatx	819
grace	819
barely	819
presenting	819
affordable	819
wifi	819
duty	818
reporter	818
balls	818
tony	817
range	817
q&amp;a	817
accidentally	817
responsible	816
chili	816
gain	816
europe	816
perry	816
innovative	816
drama	815
trees	815
communication	814
amen	813
disappointed	813
insight	813
marijuana	813
fm	811
individual	810
southwest	810
supporters	810
✌	810
odd	810
@austinbeerworks	810
drag	809
overall	809
pt	808
journalists	808
cancelled	808
license	808
bound	807
@kutx	807
amy	807
automation	806
firm	805
@atxbeerreleases	805
hide	804
venture	804
animation	804
strategies	804
steam	803
patience	803
inc	803
decade	803
o'rourke	803
rainy	802
outdoor	802
gate	802
sometime	802
adults	802
plate	802
interviews	801
italian	801
wings	801
ensure	800
entertainment	800
values	800
browser	800
mixed	800
💗	799
purple	799
sunshine	798
fries	798
donating	798
ecommerce	797
🌮	797
repost	797
signal	797
cleared	796
japanese	796
nervous	796
lightning	796
flat	796
tattoo	796
illegal	795
deserves	795
obvious	795
🎄	794
cable	794
managed	794
skip	794
joins	794
@amazon	794
kiss	793
☕	793
swim	793
crush	793
venue	793
marketer	793
profit	792
democracy	792
founders	792
➡	791
@acltv	791
burgers	790
z	790
completed	789
popcorn	789
voices	789
kicked	788
addition	788
pushing	788
neither	788
cocktail	788
❄	787
iron	787
reaction	787
storage	787
aries	787
360	786
familiar	786
dies	785
daniel	784
importance	784
tie	784
depends	784
toys	783
activities	783
estate	783
tbh	783
prep	782
covering	782
assistant	781
victim	781
@ap	781
encourage	781
underway	780
🏆	780
sub	780
blind	780
provides	779
attorney	778
ocean	778
gen	777
keys	777
mls2atx	777
champion	776
fourth	775
calm	775
owned	775
represent	775
spotlight	774
infrastructure	774
corn	773
cd	773
nose	773
timeline	772
flooding	772
chances	772
texan	772
😢	772
proper	771
headline	771
wise	771
flowers	771
listened	771
auditorium	771
austinites	770
diy	770
resolution	770
hug	770
donated	769
injury	769
entirely	769
requires	769
oak	769
resource	768
roads	768
claims	768
ignore	768
graphic	768
consumer	768
scientists	767
frozen	767
swag	767
radar	767
stephen	766
@barackobama	765
bond	765
javascript	765
workforce	765
dedicated	764
😅	764
coolest	764
waking	763
grew	763
trans	763
99	762
periscope	762
wishes	762
seek	762
shitty	762
mario	761
comfortable	761
sport	761
affected	761
@npr	761
struggle	761
reduce	761
independent	760
maps	760
constantly	760
shorts	760
alcohol	760
forced	759
swift	759
minds	759
nerd	759
chrome	759
quotes	759
cycle	759
rwby	759
ourselves	758
asian	758
wrestling	758
approved	757
economics	757
bigdata	757
powered	756
mobility	756
influence	755
stopping	754
setup	754
adds	754
advisory	754
legendary	754
engage	753
mph	753
covers	753
require	753
neighbor	753
cuts	752
lit	751
novel	750
punk	750
crochet	750
responding	749
brave	749
thomas	749
wi	749
edit	749
📸	749
pregnant	749
mls	749
jimmy	748
madness	748
shine	748
andy	748
citizens	748
expo	747
finishing	747
nuts	747
7:30	746
onion	746
cdt	746
fields	746
steal	745
@netflix	745
yikes	744
hq	744
miller	743
bee	742
semester	742
studies	742
@austinairport	741
supply	741
swimming	741
hail	741
trivia	741
sec	740
soundtrack	740
supports	740
historic	739
hmmm	739
promote	739
tracking	739
battery	739
escape	739
shores	739
jeans	738
@101x	738
load	738
greater	738
genealogy	738
@austinpubliclib	737
txwx	737
shoulder	737
12th	737
disaster	737
branch	737
32	736
lame	736
flavor	736
suggest	736
regardless	736
aaron	736
taurus	736
pup	735
deck	735
xmas	735
hack	735
fraud	735
tank	735
🤦	734
surgery	733
urgent	733
select	733
humor	732
recipes	732
deserved	731
sa	731
farmers	731
blogging	731
protest	731
suddenly	731
clouds	731
heb	730
pit	730
slightly	730
drums	730
brooklyn	730
😏	730
captain	728
ma	728
🤗	728
potato	728
@themilesluna	728
smh	727
solar	727
investors	727
cooler	726
lifetime	726
effects	726
tight	726
fuel	726
allows	726
hype	725
champions	725
@techcrunch	725
jacket	725
sen	724
css	724
⚽	724
committed	723
install	723
bite	722
arms	721
meals	721
village	721
regional	721
charged	721
marvel	721
baylor	721
meets	720
whiskey	720
@botlistco	720
21st	719
volume	719
stands	719
snacks	719
homemade	719
prevent	718
ford	718
atxweather	718
reveal	718
population	718
peak	717
monitor	717
eight	717
sees	716
txconfwomen	716
kitty	715
remains	715
silent	715
austintx	715
@myabj	715
@achievementhunt	715
@aoc	714
hugs	714
chain	714
significant	714
amd	714
specifically	713
expecting	713
tape	713
proposal	713
launching	712
justaddtitos	712
unit	711
✅	711
mm	711
nine	711
childhood	711
drugs	711
regret	711
resume	710
@craftbeeratx	710
snack	710
advanced	710
trending	709
payments	709
@cloudflare	709
silence	708
inclusion	708
footage	707
tracks	707
seasons	707
recorded	707
sxswi	707
lists	706
neat	706
6:30	706
decent	706
injuries	705
belly	705
survive	705
portland	705
fucked	705
veteran	704
adventures	704
👋	703
receiving	703
hacking	703
motivation	703
15th	703
dressed	703
101x	703
musicians	703
humanity	703
dare	702
@hillaryclinton	702
nightmare	701
articles	701
rolls	701
paleo	701
confidence	700
photographer	700
peanut	700
membership	700
💃	700
livestream	700
michigan	700
temps	699
develop	699
producer	699
ps	699
removed	698
🌈	698
disagree	698
outstanding	697
speaks	697
achievement	697
😒	697
bernie	697
crossing	696
goat	696
organizations	696
revolution	696
edtech	696
immigrants	695
kyle	695
german	695
damage	695
african	695
funds	695
tan	695
breath	694
superbowl	694
facing	694
stops	694
®	694
harris	693
uncle	693
experienced	693
hurry	693
identity	693
parade	692
specials	692
deeply	692
@potus	692
achieve	691
appreciated	691
183	691
maker	690
bugs	690
hwy	690
miami	689
drafthouse	689
coding	689
equal	688
ears	688
measure	688
preparing	687
sean	687
nearby	686
vinyl	686
cares	686
kansas	686
millennials	686
enforcement	685
lawyer	685
anthony	685
alternative	685
@dell	685
developing	684
elections	684
transformation	684
intense	683
describe	683
anime	683
ryzen	683
flip	682
boxes	682
charles	682
expand	682
@cheerupcharlies	682
13th	681
twin	681
taping	681
pilot	680
olympics	680
sausage	680
spin	680
eh	680
performances	680
🏽‍	679
galaxy	679
hills	679
winds	679
101	679
screaming	679
scores	679
woohoo	678
discovery	678
neck	677
consumers	677
@eberlysarmy	677
clip	676
fault	676
highlight	676
grandma	676
laundry	676
tiger	676
mirror	676
@longcenter	675
marcos	675
delayed	675
clock	675
merch	675
fuckin	675
wood	675
punch	674
podcasts	674
proposed	674
billy	674
rn	674
asshole	674
spam	673
rid	673
icon	673
woods	673
cultural	673
strike	673
cybersecurity	673
assist	672
ftw	672
disabled	672
slowly	672
crossed	672
garbage	672
extreme	672
:-(	671
girlfriend	671
tunes	671
brisket	670
90s	670
medium	670
aid	669
minor	669
71	669
sources	668
georgia	668
chick	668
closes	668
@via313pizza	668
gap	667
classroom	666
brief	666
w.	666
chose	665
traditional	665
priority	664
greg	663
5:30	663
lovers	663
johnny	663
😆	663
transform	663
pleased	662
knock	662
participate	661
concerned	661
fed	661
watson	661
slack	661
fireworks	660
assistance	660
80s	660
atlanta	660
smells	660
searching	660
queso	659
mon	659
@twitter	659
banana	659
guard	658
squad	658
cyber	658
fundraising	658
existing	658
pocket	658
skill	658
notifications	658
plastic	658
marketers	658
@highballaustin	658
desktop	657
48	657
anthem	657
technologies	657
boot	656
concerns	656
kickoff	656
acltv	656
rob	655
ranked	655
sleepy	654
dining	654
opinions	654
praying	653
bros	653
rap	653
shutdown	653
@texasfootball	653
rainbow	653
foreign	653
cure	653
backed	653
increased	653
michelle	652
attendees	652
pepper	652
cocktails	652
expansion	651
grilled	651
chart	651
fintech	651
aside	650
worries	650
crack	650
accepting	649
christ	649
mars	649
therapy	649
blown	648
split	648
reader	648
silicon	648
and/or	648
packing	648
provided	647
division	647
resist	647
bio	647
nominated	647
sides	647
wing	647
java	647
pinterest	647
france	646
ouch	646
australia	646
empire	645
eats	645
alabama	645
diverse	644
400	644
angeles	644
brewing	644
offices	643
discusses	643
powers	643
flu	643
fo	643
wheel	643
supported	643
script	643
zombie	643
@fox7austin	642
cartoon	642
fog	642
@craigz_petm	642
appear	642
commitment	641
singer	641
socks	641
arrive	640
weak	639
aged	639
flow	639
transit	639
standards	639
invest	639
rpa	639
aisd	638
lone	638
dealing	638
fever	638
sh	638
patio	638
irish	638
policies	638
slides	638
broadcast	637
1,000	637
pig	637
landed	637
iss	637
cinematography	637
ohio	636
payment	636
journal	636
cowboy	636
exhibit	636
overnight	635
responsibility	635
ho	635
🚀	635
designs	634
beans	634
nails	634
bottles	634
wash	634
log	634
traveled	634
rape	633
stronger	633
miguel	633
beast	632
matthew	632
england	632
digging	632
11th	631
lay	631
mic	631
gary	630
secretary	630
hs	629
hahahaha	629
robots	629
tall	629
readers	629
tues	628
rude	628
listed	628
orleans	628
burnet	628
normally	628
exploring	627
pissed	627
accepted	626
task	626
jazz	626
150	626
elizabeth	626
vp	626
dat	626
como	625
maintenance	625
pace	625
grammys	624
root	624
nike	624
finger	624
joint	624
opensource	624
analyst	623
ruby	623
supplies	623
graduation	622
potter	622
particular	622
nurse	622
w/o	622
stayed	621
compared	621
elite	621
machinelearning	621
@johncornyn	620
commentary	620
category	620
@wholefoods	620
plants	620
walmart	620
fame	620
😄	619
themed	618
slide	618
@acllive	618
bold	618
mabry	617
princess	617
ballot	617
opposite	617
cow	617
@texasstandard	617
docs	617
✈	617
goodnight	616
courage	616
charges	616
pin	615
selected	615
servers	615
alexa	615
ahhh	615
acts	614
steak	614
lemon	614
nashville	614
studying	614
pattern	614
moore	613
protection	613
whoever	613
lifestyle	613
remix	613
tied	612
decades	612
anaconda	612
alumni	611
sentence	611
rewards	611
hood	611
commit	611
improvement	611
^	611
smallbiz	611
naked	610
definition	610
→	610
hates	610
teens	610
classy	610
😋	609
36	609
produced	609
creation	608
disgusting	608
thunder	608
nutrition	608
devs	608
wit	608
@texasmonthly	608
toast	607
@washingtonpost	607
wolf	607
ginger	607
b2b	607
visited	606
distance	606
markets	606
clever	605
eclipse	605
capacity	605
investing	604
os	604
keyboard	604
drives	604
threw	604
professionals	603
blocking	603
props	603
gang	603
fool	603
separate	603
✔	603
ac	602
precious	602
dems	602
appearance	602
stack	602
reform	602
seemed	602
checks	602
raises	602
function	601
reminded	601
engineers	601
savings	601
amendment	601
designthinking	601
pero	601
stolen	600
spell	600
proceeds	600
bears	600
returning	600
rage	599
authors	599
adopt	599
embrace	599
33	599
isd	598
est	598
relax	598
kinds	598
stomach	598
dessert	598
desire	598
inbox	598
patch	598
requests	598
5k	597
virginia	597
accused	597
iconic	597
triple	597
emo	597
writes	597
scored	597
closures	596
raining	596
locked	596
blocks	595
offered	595
immigrant	595
independence	595
material	595
affect	595
pulling	595
@bassconcerthall	595
pros	594
puerto	594
pricing	594
hunter	593
spicy	593
tastes	593
examples	593
abt	593
storytelling	592
lebron	592
aus	592
grey	592
panels	592
cherry	592
kindle	592
ty	591
f1	591
engaged	591
@gregabbott_tx	591
polls	591
craving	591
letters	591
releasing	591
bash	591
batch	591
más	590
forces	590
cohen	590
nite	590
archives	590
hardware	589
roger	589
karaoke	589
stagelight	589
cupcakes	588
warren	588
trips	588
reserve	588
@austinchamber	588
tries	588
convinced	588
hosts	587
e.	587
💰	587
bath	587
presence	587
fiction	587
germany	587
spotted	587
gosh	587
produce	587
navy	586
creates	586
filling	586
🍕	586
tradition	586
💁	586
butterfly	586
integration	586
command	585
