.	1230455
<url>	1113047
<unk>	1053895
the	918660
,	773929
:	772246
#	737163
to	718649
!	680614
a	559910
i	504446
rt	463229
and	431477
of	416861
...	389435
in	384252
you	381907
for	363465
@-@	363119
is	343780
"	327330
's	313405
it	299661
-	298851
on	271872
?	258808
this	223777
that	212744
at	192080
with	183576
we	173292
my	164038
n't	150242
are	143065
your	141610
be	133697
have	123578
do	123430
)	115578
from	112033
(	112009
&	106707
;	106297
so	104271
just	99807
not	98713
but	98511
out	98264
what	94280
me	94058
our	93945
all	92577
by	91080
about	90187
was	89424
new	84922
can	82863
if	82508
how	81036
up	80816
amp	80619
like	80209
more	78396
as	78152
an	78002
'm	77310
get	70948
one	70173
now	69682
will	67921
they	66059
're	65805
'	63737
time	60035
here	57661
today	57295
there	56884
us	55748
or	55322
when	54859
no	54451
good	52675
has	51964
thanks	50692
day	49994
/	49799
see	49446
people	49298
who	48944
great	48372
love	47685
know	46309
via	46161
some	45771
he	41451
did	38922
work	37812
would	37662
their	37494
$	37184
've	37055
go	36423
ca	36388
make	36218
been	34606
think	34331
got	34128
:)	34068
need	33929
first	33856
why	33593
want	33568
'll	33344
too	33133
back	32621
*	32259
should	32117
@	30881
2	30859
right	30794
only	30689
best	30478
his	30373
really	30317
than	30236
them	29649
going	29546
had	29473
thank	29467
much	29092
way	29028
into	29014
still	28543
over	28070
last	27838
️	27699
does	27555
check	27380
year	27101
off	26767
am	26668
happy	26358
could	26262
next	26224
help	25716
week	25343
these	25087
let	24857
san	24723
take	24119
1	23927
after	23868
come	23544
please	23501
also	23378
tonight	22957
_	22942
most	22908
look	22712
use	22653
free	22464
very	22352
her	22350
team	22349
well	22347
world	22335
3	22172
sf	22101
where	21667
any	21588
night	21356
%	21352
live	21336
better	21262
video	21193
were	21178
life	20881
because	20699
being	20695
even	20588
down	20000
she	19976
then	19853
yes	19840
never	19737
other	19728
its	19174
things	19142
years	19108
say	19106
every	19098
read	19047
big	19045
looking	18958
5	18800
many	18796
oh	18629
game	18618
+	18609
show	18598
made	18163
ever	18065
sure	17970
awesome	17526
find	17417
join	17410
..	17401
before	17351
twitter	17242
two	17180
which	17151
thing	17112
'd	17032
amazing	16853
always	16834
4	16753
lol	16738
10	16727
getting	16666
home	16648
|	16644
w/	16600
watch	16557
something	16208
francisco	16025
those	15924
man	15892
😂	15882
fun	15730
support	15647
data	15574
tomorrow	15545
trump	15544
may	15408
again	15229
everyone	15131
open	14974
feel	14958
hope	14890
learn	14825
through	14718
same	14590
working	14583
news	14576
real	14531
app	14512
women	14475
long	14383
talk	14221
photo	14105
while	13975
post	13972
someone	13906
tech	13901
excited	13852
days	13772
coming	13728
another	13707
doing	13683
keep	13679
nice	13556
old	13523
little	13504
around	13447
hey	13422
wait	13380
morning	13290
start	13268
using	13266
top	12929
making	12917
part	12890
google	12880
him	12857
pm	12811
friends	12784
hear	12771
weekend	12762
u	12689
stop	12685
lot	12681
pretty	12667
try	12633
business	12519
win	12505
city	12468
design	12457
give	12301
bad	12250
cool	12200
few	12116
m	12115
own	12101
music	12005
facebook	11998
bay	11975
looks	11952
story	11925
hard	11722
said	11665
email	11661
sorry	11636
makes	11600
actually	11521
job	11453
hi	11331
full	11320
--	11319
food	11246
having	11218
....	11199
yet	11167
congrats	11100
soon	11056
says	10996
house	10925
❤	10925
call	10901
yeah	10884
future	10844
done	10803
end	10792
ready	10765
party	10733
favorite	10683
change	10683
anyone	10611
book	10573
trying	10569
play	10561
6	10551
tell	10434
already	10420
share	10397
might	10276
social	10253
apple	10116
follow	10082
de	10059
friday	10057
d	10051
[	10013
miss	9969
wow	9923
everything	9861
away	9855
high	9840
community	9836
black	9803
must	9779
event	9756
school	9749
thought	9747
until	9737
since	9695
area	9680
company	9667
]	9619
place	9606
la	9601
tweet	9577
put	9574
maybe	9549
without	9545
7	9517
though	9512
super	9509
both	9508
blog	9485
used	9322
white	9292
experience	9211
guys	9201
w	9188
watching	9182
family	9081
oakland	9011
list	8957
run	8888
ai	8821
such	8793
latest	8759
finally	8754
found	8718
set	8714
code	8639
meet	8635
hours	8625
beautiful	8617
money	8613
person	8612
media	8606
product	8600
kids	8587
times	8565
idea	8493
service	8454
enough	8401
left	8367
point	8360
=	8356
available	8352
early	8350
8	8338
california	8310
forward	8259
art	8252
true	8189
seen	8179
na	8170
shit	8139
power	7977
mean	7974
phone	7951
far	7941
send	7910
ago	7900
online	7883
name	7882
t	7861
care	7858
office	7852
friend	7834
important	7808
gon	7783
between	7776
believe	7757
public	7740
haha	7737
remember	7718
nothing	7676
glad	7656
tickets	7654
anything	7650
less	7644
build	7642
season	7637
interesting	7634
during	7593
mobile	7586
welcome	7576
stuff	7548
20	7507
birthday	7500
car	7496
2018	7487
ok	7446
others	7446
state	7428
🔥	7380
wish	7344
talking	7323
vote	7321
different	7304
stay	7297
market	7296
probably	7293
kind	7279
project	7277
building	7271
buy	7268
needs	7252
marketing	7200
together	7191
case	7122
health	7099
100	7083
guy	7082
coffee	7069
wo	7063
update	7057
taking	7053
s	7012
ask	7012
month	7011
thinking	6964
😍	6938
line	6927
dm	6926
;)	6919
iphone	6918
article	6846
problem	6834
playing	6794
:(	6793
started	6756
gets	6727
saw	6723
order	6675
almost	6674
whole	6644
else	6628
once	6628
head	6611
least	6604
space	6599
companies	6599
sharing	6597
bring	6586
president	6571
hot	6570
park	6559
9	6536
internet	6521
against	6519
wrong	6513
sunday	6494
class	6475
went	6447
proud	6440
details	6435
sign	6403
reading	6376
saturday	6369
perfect	6363
under	6346
seems	6337
issue	6334
each	6315
special	6308
definitely	6261
fire	6256
enjoy	6231
running	6226
minutes	6219
learning	6213
👏	6211
content	6209
god	6203
summer	6199
room	6181
report	6162
store	6149
mind	6149
guess	6145
hate	6130
pay	6129
security	6109
sounds	6105
history	6095
games	6094
girl	6093
three	6079
small	6071
movie	6059
chance	6054
easy	6047
bit	6041
photos	6039
able	6036
30	6027
12	6015
american	5994
cloud	5976
link	5975
info	5973
street	5970
called	5962
hit	5948
account	5946
system	5937
word	5927
🙌	5877
startup	5876
america	5869
hour	5863
based	5856
works	5846
dinner	5830
page	5828
15	5818
question	5814
listen	5813
ceo	5809
late	5792
men	5765
fuck	5740
yourself	5718
create	5716
web	5707
starting	5706
seeing	5694
million	5688
omg	5687
save	5687
tips	5667
posted	5659
took	5642
series	5639
means	5632
plan	5624
instead	5622
course	5610
nt	5596
monday	5584
heard	5575
past	5570
questions	5570
yesterday	5562
local	5558
digital	5549
11	5546
face	5545
tv	5538
lunch	5537
number	5531
water	5522
group	5521
folks	5510
x	5509
myself	5501
center	5500
huge	5473
worth	5470
😭	5461
goes	5450
st	5436
travel	5430
single	5429
second	5425
re	5415
apps	5397
move	5392
behind	5375
words	5362
half	5356
add	5350
stories	5348
ways	5347
meeting	5346
shows	5338
self	5327
view	5325
woman	5316
agree	5314
technology	5309
visit	5309
b	5302
lost	5296
came	5287
giving	5271
human	5265
damn	5262
site	5261
saying	5246
crazy	5244
comes	5243
baby	5242
50	5240
become	5211
students	5196
http	5191
sale	5185
understand	5180
2017	5177
weeks	5141
dog	5140
eat	5131
feeling	5117
deal	5099
sleep	5099
interview	5093
country	5089
close	5075
valley	5073
heart	5066
side	5064
song	5033
red	5023
review	5015
write	5012
level	5007
research	5001
piece	5001
customer	4995
totally	4987
air	4971
y	4970
o	4940
takes	4928
bar	4916
:-)	4913
c	4909
months	4903
break	4895
daily	4895
co	4892
software	4889
sometimes	4869
drive	4866
lots	4866
writing	4865
sweet	4857
program	4854
holiday	4852
science	4824
release	4820
christmas	4818
sales	4810
turn	4808
amazon	4803
2019	4800
wants	4793
conference	4791
moment	4788
cc	4766
users	4760
wanted	4724
lt;3	4694
episode	4686
later	4680
issues	4668
waiting	4666
reason	4664
hello	4660
across	4643
sad	4633
told	4631
fb	4624
fast	4608
✨	4606
star	4587
missed	4580
industry	4571
🏼	4553
1st	4552
possible	4529
forget	4526
tried	4523
2016	4521
non	4513
access	4507
success	4502
beer	4501
breaking	4491
leave	4487
version	4486
happen	4483
@youtube	4443
police	4437
network	4424
fan	4423
fucking	4413
young	4410
answer	4394
h	4368
nyc	4365
congratulations	4358
trip	4344
often	4344
catch	4337
platform	4333
🙏	4319
brand	4317
mom	4316
outside	4310
national	4303
children	4299
due	4281
smart	4279
key	4272
ad	4266
final	4261
e	4259
n	4256
album	4249
android	4248
test	4233
including	4226
jose	4223
living	4218
seriously	4217
en	4216
🏽	4203
inside	4200
weird	4198
march	4187
🏻	4187
fact	4185
website	4177
light	4177
loved	4176
thursday	4175
startups	4170
dude	4168
short	4154
listening	4150
launch	4149
personal	4148
front	4147
along	4144
ya	4144
ideas	4139
jobs	4133
rest	4124
funny	4120
asked	4100
safe	4095
mission	4094
books	4090
ta	4088
dead	4088
guide	4087
podcast	4084
happened	4080
shot	4071
bike	4067
stage	4067
shop	4064
action	4057
literally	4049
fight	4040
board	4039
following	4036
incredible	4036
25	4031
ice	4020
low	4015
hand	4003
thoughts	4002
customers	4001
ios	3995
pick	3995
wonder	3992
interested	3989
exactly	3986
information	3984
feels	3980
control	3980
value	3977
user	3974
process	3974
tour	3970
girls	3965
fans	3964
hiring	3939
thread	3936
pic	3932
style	3931
added	3928
fall	3921
green	3915
date	3913
👍	3903
🎉	3901
film	3899
address	3899
source	3892
wine	3889
lead	3886
performance	3880
y'	3877
near	3874
pro	3866
search	3851
entire	3846
chat	3846
instagram	3845
culture	3841
quite	3839
either	3836
feature	3833
step	3833
cute	3823
hell	3813
traffic	3808
moving	3807
couple	3784
walk	3774
etc	3774
rock	3773
card	3771
tweets	3770
fix	3764
happening	3755
reach	3752
opening	3752
feedback	3750
wanna	3743
message	3742
gt	3742
bill	3740
celebrate	3729
law	3725
el	3725
absolutely	3722
luck	3719
strong	3718
vs	3716
matter	3714
youtube	3712
ride	3711
model	3711
simple	3699
study	3698
april	3694
john	3685
blue	3684
plus	3682
road	3677
events	3674
santa	3669
record	3655
ones	3638
gift	3625
clear	3624
yay	3623
services	3618
impact	3617
flight	3608
ha	3607
u.s	3603
founder	3596
r	3596
cat	3594
color	3589
okay	3584
sense	3582
fine	3576
que	3576
college	3575
innovation	3571
appreciate	3564
especially	3562
track	3562
currently	3555
berkeley	3542
energy	3540
stand	3535
quick	3522
driving	3518
club	3516
sound	3513
advice	3512
ass	3509
voice	3501
cause	3497
talks	3487
deep	3485
housing	3480
thx	3475
built	3474
global	3473
official	3469
tuesday	3469
leadership	3469
growth	3458
cold	3456
starts	3454
major	3453
pre	3450
rain	3447
weather	3446
speak	3438
per	3437
@realdonaldtrump	3435
wonderful	3433
boy	3431
london	3425
current	3420
paper	3419
needed	3415
products	3415
speaking	3413
tools	3407
learned	3407
problems	3400
four	3398
register	3398
training	3392
five	3389
town	3388
dream	3387
cover	3383
spend	3369
longer	3357
campaign	3355
box	3347
west	3347
wrote	3346
drink	3344
tax	3336
bed	3332
pizza	3326
sent	3324
career	3323
drop	3317
machine	3316
lives	3312
death	3298
panel	3297
worst	3287
management	3285
hands	3277
happens	3276
apply	3274
pass	3273
kid	3265
sun	3264
gone	3263
opportunity	3263
biggest	3260
development	3260
fantastic	3247
0	3240
quality	3235
eating	3232
york	3228
mark	3226
obama	3224
text	3217
train	3213
los	3200
silicon	3199
plans	3198
leaders	3198
june	3196
24	3192
released	3191
g	3190
south	3188
spent	3185
conversation	3183
picture	3182
missing	3177
session	3176
warriors	3173
teams	3173
cut	3171
dear	3167
calling	3166
parents	3159
htt	3156
focus	3154
government	3148
creative	3146
airport	3144
dance	3136
rather	3120
40	3120
east	3119
body	3118
age	3114
hold	3114
fair	3113
imagine	3102
war	3100
helps	3100
goal	3099
helping	3096
stream	3096
computer	3095
education	3094
🤔	3093
mine	3090
extra	3090
challenge	3088
gave	3086
13	3086
enter	3085
sanfrancisco	3085
worked	3084
reminder	3077
july	3076
spot	3073
click	3058
beach	3057
wednesday	3056
uber	3055
tix	3054
price	3053
:p	3053
bought	3049
hair	3046
ht	3045
knew	3044
exciting	3043
round	3041
2nd	3041
contact	3039
asking	3030
taken	3025
liked	3018
offer	3017
international	3015
paid	3012
die	3003
cost	3000
note	2993
ticket	2984
type	2980
credit	2976
members	2970
dad	2969
ux	2968
yo	2967
won	2964
2015	2959
sex	2957
winning	2955
trust	2938
north	2935
cars	2932
likely	2926
race	2926
truth	2916
partner	2909
18	2909
tho	2908
sold	2908
ur	2906
download	2905
met	2900
😊	2897
evening	2896
spring	2888
excellent	2882
wall	2878
billion	2877
response	2877
continue	2876
reality	2873
manager	2869
attention	2866
features	2854
beyond	2847
ahead	2846
growing	2845
🏾	2841
results	2841
updates	2841
strategy	2837
act	2832
student	2828
screen	2827
recent	2825
director	2815
truly	2811
knows	2809
dr	2809
planning	2806
policy	2805
brain	2803
annual	2803
inspired	2802
checked	2801
halloween	2797
eye	2797
apparently	2793
sick	2791
played	2790
ipad	2782
powerful	2782
states	2779
child	2775
restaurant	2773
16	2767
hall	2766
announce	2765
secret	2758
loving	2755
clean	2754
americans	2749
gives	2748
dark	2746
press	2745
lovely	2745
changes	2743
beat	2742
china	2738
election	2737
tool	2731
finished	2730
vs.	2730
steps	2728
points	2728
tune	2726
created	2724
complete	2722
minute	2721
showing	2719
artist	2717
touch	2717
fresh	2717
original	2711
seem	2706
double	2704
tip	2699
14	2695
closed	2688
improve	2683
whether	2682
private	2681
announced	2679
2014	2677
vr	2673
within	2668
yours	2666
risk	2659
climate	2656
difference	2654
given	2651
sat	2651
alone	2649
api	2647
easier	2644
employees	2639
holy	2634
recently	2628
middle	2623
projects	2623
award	2620
collection	2620
bus	2618
delicious	2617
pop	2612
calls	2612
choice	2610
rights	2609
f	2606
creating	2606
videos	2606
bitcoin	2604
changing	2603
station	2602
figure	2599
slow	2598
example	2597
featuring	2597
wear	2597
ads	2594
expect	2593
afternoon	2589
door	2589
large	2587
☀	2584
general	2582
🤣	2582
kinda	2581
chicken	2580
eyes	2580
til	2576
breakfast	2574
connect	2573
completely	2572
💕	2571
common	2568
former	2568
straight	2567
mac	2566
festival	2566
successful	2563
yep	2563
michael	2562
changed	2553
golden	2553
earth	2552
grow	2547
discuss	2543
return	2542
watched	2541
female	2541
rules	2533
tired	2528
bringing	2528
band	2524
turned	2523
quote	2520
role	2518
putting	2517
shopping	2515
serious	2510
son	2508
forever	2508
tea	2497
magic	2493
honor	2489
term	2489
ah	2487
bart	2486
shirt	2485
sell	2485
un	2483
library	2477
form	2476
political	2476
gold	2475
hotel	2474
👀	2474
wedding	2473
winter	2470
17	2468
💙	2468
booth	2466
king	2465
felt	2464
gay	2464
v	2463
lucky	2461
systems	2461
hosting	2461
member	2460
court	2456
heading	2455
field	2455
cream	2454
consider	2453
united	2441
language	2440
walking	2439
summit	2438
retweet	2436
webinar	2432
table	2430
chicago	2428
david	2423
provide	2422
avoid	2419
lose	2418
chocolate	2417
skills	2412
demo	2406
diversity	2405
@nytimes	2403
enjoyed	2402
vegas	2400
worse	2399
journey	2398
size	2397
giants	2395
steve	2393
classic	2390
realize	2387
reasons	2385
@techcrunch	2385
fit	2383
poor	2383
grab	2381
ppl	2380
scale	2377
image	2372
wearing	2371
ugh	2371
cancer	2364
solution	2361
profile	2355
testing	2353
healthy	2352
workshop	2350
modern	2348
places	2342
shares	2336
third	2335
dogs	2334
workers	2334
lady	2330
anti	2329
studio	2329
sports	2328
camera	2328
😉	2326
further	2325
p	2325
killed	2324
choose	2320
till	2319
named	2316
3rd	2314
blockchain	2313
💯	2307
2012	2306
discussion	2304
boys	2302
whatever	2302
analytics	2297
developers	2295
present	2291
safety	2287
practice	2287
hahaha	2287
shout	2286
forgot	2282
wtf	2282
turns	2280
mr	2272
~	2272
county	2271
fail	2270
exclusive	2266
celebrating	2261
fake	2261
staff	2258
faster	2256
map	2256
windows	2255
lets	2254
busy	2253
block	2253
scene	2250
hearing	2249
kill	2242
known	2242
alert	2240
respect	2238
miles	2237
contest	2236
mayor	2235
winner	2234
status	2234
uses	2233
anymore	2231
brilliant	2230
21	2229
developer	2228
epic	2228
sitting	2227
multiple	2226
wild	2226
speed	2224
cities	2220
recommend	2219
upcoming	2219
shared	2216
nearly	2215
privacy	2214
gun	2214
radio	2214
rich	2213
💜	2213
enterprise	2212
useful	2210
bag	2208
yelp	2207
limited	2206
earlier	2205
finding	2202
😎	2199
microsoft	2197
force	2196
shoot	2196
2013	2195
drinking	2195
hopefully	2191
netflix	2191
usually	2189
terrible	2188
driver	2185
mother	2183
👇	2182
engineering	2181
stupid	2180
location	2178
enjoying	2177
updated	2173
demand	2171
sfgiants	2170
bunch	2168
fashion	2163
main	2162
👌	2160
artists	2157
shooting	2156
founders	2154
wife	2152
justice	2152
♀	2151
actual	2150
popular	2149
telling	2148
.....	2148
😘	2147
featured	2145
schedule	2144
cheese	2136
mad	2135
feed	2133
copy	2132
stanford	2130
streaming	2129
helped	2127
selling	2124
lmao	2124
💪	2124
yup	2117
wins	2117
iot	2117
uk	2115
joining	2114
supporting	2113
buying	2112
device	2110
sending	2109
hang	2108
channel	2108
match	2108
host	2108
hoping	2108
officially	2107
november	2107
progress	2106
funding	2106
greatest	2104
kick	2096
joke	2095
leader	2093
4th	2092
looked	2088
con	2086
seattle	2085
edition	2082
attack	2081
movies	2080
warm	2080
comment	2080
designer	2078
moon	2074
checking	2074
healthcare	2065
broken	2064
speech	2063
cards	2062
emails	2060
october	2059
anniversary	2059
mix	2059
inspiration	2058
decision	2058
congress	2056
decided	2056
donald	2056
th	2055
written	2054
signed	2054
brown	2054
bridge	2051
brought	2051
‍	2046
leaving	2045
curious	2045
increase	2044
land	2040
nobody	2039
economy	2039
positive	2038
pain	2037
similar	2037
coast	2031
snow	2031
player	2030
ball	2030
reports	2028
james	2027
bet	2026
push	2026
related	2025
partners	2020
raise	2020
potential	2012
square	2010
zero	2008
chinese	2007
ny	2006
basically	2005
rate	2005
btw	2001
cup	2001
leading	2000
finish	1999
normal	1998
insights	1989
gorgeous	1989
😁	1989
goals	1987
according	1985
al	1984
dev	1984
legal	1983
numbers	1983
financial	1982
thanksgiving	1981
mostly	1977
protect	1977
entrepreneurs	1976
fund	1975
india	1974
downtown	1974
stock	1972
paul	1972
total	1970
guest	1969
ends	1968
fear	1966
request	1962
published	1961
inspiring	1960
keeping	1958
generation	1958
bug	1956
random	1955
mi	1953
surprised	1952
mention	1951
several	1950
bowl	1949
stopped	1949
beauty	1944
six	1944
chris	1943
mail	1941
options	1939
character	1937
families	1936
ft	1935
meetup	1934
voting	1934
comments	1930
businesses	1928
menu	1928
deals	1927
grateful	1927
themselves	1926
meant	1926
players	1926
parking	1924
wondering	1924
native	1921
received	1919
bank	1915
launched	1911
keynote	1909
switch	1908
tree	1908
brother	1907
receive	1905
directly	1904
unless	1904
football	1903
boston	1902
;-)	1901
delivery	1901
dj	1897
bayarea	1897
rip	1896
designers	1894
💖	1894
engineer	1893
except	1892
honestly	1892
surprise	1891
rule	1890
treat	1890
cash	1890
count	1889
wake	1887
higher	1887
3d	1887
♂	1885
among	1883
led	1882
concert	1882
anyway	1882
production	1882
quickly	1880
pics	1878
pictures	1875
hill	1874
homeless	1873
sfo	1872
rise	1871
icymi	1871
bro	1867
spending	1867
fly	1864
followers	1863
august	1861
crew	1857
debate	1856
trouble	1856
le	1855
below	1853
clearly	1851
cheers	1851
option	1850
grand	1850
l	1848
interest	1848
massive	1847
continues	1844
roll	1843
19	1842
linkedin	1842
custom	1842
include	1841
explain	1840
fixed	1838
brings	1836
indeed	1836
chief	1835
japan	1834
loves	1832
keeps	1830
vc	1829
benefits	1827
talent	1825
beta	1823
january	1823
specific	1822
politics	1820
caught	1818
glass	1818
teach	1817
approach	1817
designed	1816
mike	1815
badge	1814
stars	1812
usa	1811
joe	1810
thrilled	1809
vision	1808
gop	1806
ran	1800
transit	1800
worry	1796
ave	1795
cafe	1794
streets	1794
ladies	1793
button	1790
et	1789
floor	1789
everybody	1788
chrome	1788
solutions	1787
peace	1785
lines	1784
holidays	1784
spread	1784
tough	1784
nope	1784
gate	1784
engineers	1781
sit	1781
⚡	1780
ui	1778
feb	1777
min	1777
songs	1776
supposed	1775
//	1775
60	1775
stuck	1772
pls	1772
recipe	1771
shipping	1771
kitchen	1770
earthquake	1770
analysis	1766
bc	1766
trends	1766
expected	1765
university	1765
everywhere	1764
itself	1763
22	1760
mountain	1759
honored	1756
friendly	1755
begin	1753
shoes	1752
500	1751
tuned	1749
`	1746
involved	1745
file	1745
resources	1743
born	1742
notes	1739
bird	1737
-&gt	1736
killing	1735
simply	1735
died	1735
90	1734
agreed	1732
taste	1732
highly	1731
letter	1731
client	1728
explains	1728
humans	1727
bigger	1727
awards	1726
thinks	1726
score	1724
coverage	1723
paying	1722
joy	1720
dreams	1720
perhaps	1719
direct	1719
flying	1719
mins	1718
crisis	1717
hanging	1716
loss	1715
allow	1714
medical	1712
unfortunately	1710
fighting	1710
dc	1709
shut	1708
boss	1707
sort	1705
correct	1705
bitch	1705
las	1704
•	1704
amount	1702
@twitter	1701
giant	1700
daughter	1699
effort	1699
tweeting	1699
plane	1698
intelligence	1698
gender	1697
passed	1696
setting	1696
dress	1696
schools	1693
da	1690
battle	1687
communities	1685
movement	1683
devices	1683
french	1683
cake	1683
audience	1679
visual	1676
pack	1675
soul	1674
application	1673
effect	1672
blood	1671
core	1670
capital	1669
federal	1669
violence	1668
tiny	1666
adding	1664
september	1663
knowledge	1663
voted	1660
benefit	1659
donate	1657
throw	1657
lack	1656
mt	1655
applications	1655
posts	1653
opinion	1652
critical	1652
browser	1651
moved	1649
thru	1648
competition	1645
cross	1645
handle	1644
statement	1643
crowd	1643
trailer	1642
sucks	1641
gym	1640
pr	1639
playlist	1639
nation	1638
se	1638
unique	1635
district	1635
technical	1634
nov	1634
experiences	1632
mode	1631
effective	1631
paris	1631
names	1629
holding	1627
father	1626
era	1626
regular	1625
senior	1625
matters	1625
images	1624
mental	1624
trade	1622
ground	1622
2011	1620
hilarious	1619
tells	1619
ship	1619
fellow	1617
serve	1616
racist	1614
target	1612
preview	1611
becoming	1608
understanding	1608
giveaway	1608
path	1606
judge	1606
presentation	1605
realized	1605
fully	1605
standing	1604
difficult	1604
deserve	1603
invite	1603
speakers	1603
investment	1601
natural	1600
seat	1599
pt	1598
challenges	1598
delay	1597
oct	1596
hella	1595
audio	1593
reporting	1592
reply	1592
environment	1591
above	1591
sea	1591
wars	1590
memory	1590
serving	1587
sxsw	1586
planet	1586
hero	1584
society	1584
29	1583
introducing	1582
reaching	1581
@warriors	1580
jan	1579
hire	1578
pull	1578
oil	1578
experts	1578
title	1577
advertising	1576
relationship	1576
camp	1576
brands	1574
extremely	1572
canada	1569
lane	1569
arrived	1569
👉	1569
🎶	1566
heads	1565
alive	1565
mini	1564
helpful	1563
van	1562
@forbes	1562
somewhere	1562
items	1562
returns	1556
budget	1556
😱	1556
lake	1554
virtual	1554
headed	1554
speaker	1548
moments	1547
javascript	1546
em	1546
island	1545
200	1545
towards	1544
hardware	1544
english	1543
solid	1543
washington	1541
begins	1541
weekly	1540
purchase	1538
opportunities	1538
hits	1537
adventure	1536
chef	1535
ban	1534
master	1534
incredibly	1534
cats	1534
fat	1533
costs	1532
🚨	1532
server	1532
russian	1528
discover	1528
solve	1528
ed	1528
retail	1527
vacation	1526
december	1526
sexual	1525
window	1524
ability	1523
beginning	1522
sunset	1522
decisions	1522
logo	1522
print	1520
28	1519
sessions	1519
entrepreneur	1519
launches	1519
seconds	1518
decide	1518
tesla	1518
lessons	1516
truck	1514
drinks	1512
pair	1511
explore	1508
heat	1506
covered	1506
bottom	1506
senate	1505
programming	1504
hurt	1503
survey	1503
nature	1503
behavior	1500
closer	1499
russia	1499
sister	1498
professional	1498
museum	1497
💛	1495
emergency	1494
jack	1492
situation	1491
storm	1490
neighborhood	1490
tim	1489
tag	1489
fox	1489
charge	1489
fascinating	1486
broke	1485
position	1483
joined	1483
calendar	1483
however	1481
perspective	1480
tom	1479
storage	1479
everyday	1478
february	1477
youth	1477
allowed	1474
officer	1474
lights	1473
context	1472
driven	1472
focused	1471
union	1471
topic	1470
newest	1469
feet	1469
became	1464
crap	1463
curry	1463
evidence	1463
concept	1461
salesforce	1461
27	1460
average	1460
crypto	1457
@sfchronicle	1457
pc	1456
revenue	1456
80	1455
attend	1454
easily	1452
sky	1452
whoa	1451
lil	1451
letting	1450
japanese	1450
:/	1450
alto	1449
📷	1449
characters	1449
😩	1449
republicans	1446
tbt	1446
23	1445
accounts	1445
europe	1445
magazine	1444
ff	1444
millions	1442
engagement	1441
lie	1440
models	1439
caltrain	1439
likes	1438
q	1438
。	1437
facts	1436
despite	1435
largest	1435
none	1434
26	1432
pride	1432
corporate	1431
opens	1430
investors	1430
manage	1428
basic	1428
lab	1428
♥	1428
views	1426
edge	1426
yoga	1425
author	1424
fish	1424
offers	1424
robot	1423
👋	1423
employee	1422
teaching	1421
pleasure	1420
groups	1420
pitch	1419
winners	1418
hmm	1418
warning	1418
gt;&gt	1418
drunk	1417
commercial	1416
texas	1416
tracking	1415
scott	1415
teachers	1415
claim	1414
consumer	1412
gear	1412
mass	1410
garden	1409
tap	1409
hat	1408
mood	1408
error	1408
woke	1408
earned	1407
parts	1407
gostanford	1406
jeff	1403
auto	1402
ex	1402
messages	1401
lower	1401
heavy	1401
leads	1399
income	1398
palo	1397
meal	1396
ar	1395
@nbcbayarea	1393
church	1391
pst	1390
notice	1390
2010	1389
wind	1389
although	1388
certain	1387
gaming	1387
infrastructure	1386
corner	1385
coach	1384
smoke	1383
submit	1382
organization	1382
cases	1379
league	1378
photography	1376
closing	1375
expensive	1374
twice	1374
nba	1374
austin	1371
anywhere	1371
🇺	1371
disney	1369
theme	1369
ultimate	1368
collaboration	1367
department	1367
crash	1366
foundation	1366
standard	1365
links	1365
classes	1364
💚	1364
certainly	1363
hosted	1363
laptop	1362
dangerous	1362
measure	1358
freedom	1358
rsvp	1358
solar	1358
runs	1356
devops	1356
ordered	1356
k	1355
afraid	1355
cookies	1355
gas	1354
milk	1354
😳	1352
active	1352
pages	1352
@google	1352
react	1352
aka	1351
immediately	1351
waste	1351
exist	1351
activity	1351
electric	1350
turning	1349
male	1348
includes	1348
prices	1348
held	1348
himself	1346
finds	1346
doors	1346
fitness	1346
dropped	1345
george	1345
wifi	1344
orange	1343
otherwise	1342
programs	1341
values	1341
cooking	1341
🇸	1341
es	1340
desk	1339
losing	1339
sites	1339
asian	1339
thousands	1339
connected	1337
scary	1337
flash	1336
ryan	1336
bigdata	1335
campus	1334
secure	1334
older	1332
jump	1332
ended	1331
raised	1330
jesus	1330
clinton	1329
bottle	1328
genius	1328
trans	1327
mexico	1327
teacher	1327
partnership	1326
announcement	1324
gotten	1324
stores	1321
offering	1321
kevin	1320
expert	1319
shift	1319
hq	1318
aware	1317
discovered	1317
uh	1315
blast	1314
row	1313
drivers	1312
impressive	1312
aws	1311
celebration	1311
taxes	1310
stick	1310
ocean	1310
executive	1306
ted	1305
display	1305
spotify	1305
base	1304
reduce	1304
prefer	1303
net	1302
central	1302
animal	1300
knowing	1300
spirit	1299
bear	1299
bacon	1297
cook	1295
♫	1294
happiness	1294
smile	1291
talented	1291
economic	1291
deliver	1290
rent	1289
crime	1288
dec	1287
picked	1287
plays	1286
highlights	1284
meetings	1283
insurance	1283
🙄	1283
cheap	1283
impossible	1282
dumb	1281
@foursquare	1280
github	1279
op	1279
opened	1279
countries	1278
wide	1277
lee	1276
somehow	1276
rare	1275
apartment	1275
ups	1274
cuz	1274
harder	1273
failure	1271
yea	1270
dope	1270
promise	1268
hungry	1268
productivity	1266
result	1264
ten	1264
arts	1264
fill	1263
laugh	1263
☁	1263
cast	1262
@sfgiants	1262
fri	1262
😀	1261
sugar	1261
pink	1261
doubt	1259
sharks	1258
complex	1258
dan	1256
included	1255
pool	1255
brunch	1255
identity	1254
35	1253
70	1253
scientists	1253
evil	1252
upgrade	1251
followed	1251
hack	1250
reviews	1249
pet	1248
wave	1247
cry	1246
killer	1246
whose	1246
package	1244
answers	1243
doctor	1243
dubnation	1243
universe	1242
prize	1242
purpose	1242
considering	1242
upon	1242
theater	1241
🤷	1241
shots	1241
signs	1239
weight	1238
feat	1237
insane	1237
editor	1236
hr	1235
newsletter	1235
construction	1234
border	1234
kit	1233
itunes	1233
ring	1233
suck	1233
os	1233
vegan	1232
attending	1232
background	1232
skin	1231
posting	1230
ending	1228
becomes	1228
matt	1228
math	1227
homes	1227
drug	1227
types	1226
loud	1224
files	1224
jam	1224
☺	1224
sir	1223
python	1221
asap	1221
awful	1220
slack	1220
scenes	1219
somebody	1218
ben	1218
venture	1218
yahoo	1217
terms	1216
workout	1215
presents	1214
orders	1210
angeles	1210
eve	1210
saving	1208
para	1208
dave	1207
ridiculous	1207
burger	1207
connection	1206
@mashable	1206
shame	1205
angry	1205
failed	1205
battery	1205
revolution	1204
multi	1203
5th	1202
sexy	1202
🏻‍	1202
laws	1202
visiting	1201
possibly	1201
filled	1200
reminds	1200
practices	1199
comic	1198
✌	1198
period	1196
networks	1196
remote	1194
networking	1194
@wsj	1192
salad	1192
yr	1190
defense	1190
lo	1190
👊	1190
accept	1189
kicking	1189
stress	1189
residents	1189
required	1188
gallery	1188
cruz	1188
integration	1187
efforts	1187
bread	1187
→	1187
🏆	1186
launching	1185
phones	1185
unlocked	1184
honest	1183
saved	1182
invest	1181
blame	1180
colors	1180
1/2	1180
physical	1180
discussing	1180
restaurants	1180
dancing	1180
muni	1180
assist	1180
✅	1179
patience	1179
century	1178
max	1178
labor	1177
confused	1175
obviously	1174
45	1174
announces	1173
candidate	1173
buddy	1172
section	1172
thankful	1172
baseball	1171
saas	1171
proof	1170
nfl	1169
robots	1168
pie	1167
affordable	1166
noticed	1165
😜	1165
trend	1165
legend	1165
sandwich	1164
pieces	1164
mid	1164
maps	1164
nights	1164
reached	1163
deadline	1163
snap	1161
@salesforce	1161
writer	1160
dollar	1160
creativity	1160
talked	1158
solo	1158
mess	1157
respond	1157
bbq	1156
starbucks	1156
replace	1156
parties	1154
balance	1153
threat	1152
airbnb	1152
arrested	1152
registration	1151
staying	1151
lesson	1150
sing	1149
platforms	1149
hospital	1149
cisco	1149
engine	1147
dying	1146
del	1146
burning	1146
annoying	1146
protest	1145
clara	1145
queen	1144
republican	1143
fam	1143
🤗	1143
biz	1142
peter	1142
midnight	1141
blocked	1141
records	1141
sept	1139
moves	1139
onto	1139
announcing	1137
huh	1137
raising	1137
communication	1136
hillary	1135
packed	1135
famous	1135
administration	1133
strange	1133
kept	1132
advantage	1131
florida	1131
passion	1131
sigh	1129
willing	1129
exercise	1129
pants	1128
indian	1128
levels	1128
kubernetes	1127
animals	1125
trial	1124
democracy	1123
hop	1122
investing	1122
coding	1120
medium	1120
lineup	1120
showed	1119
theory	1119
@elonmusk	1117
france	1116
patients	1116
yum	1115
comedy	1114
suspect	1114
😬	1114
lately	1114
clients	1114
emotional	1113
votes	1113
sauce	1112
alex	1110
password	1109
essential	1109
cal	1109
drawing	1109
entry	1108
rolling	1108
insight	1108
impressed	1108
meat	1108
interactive	1107
jealous	1106
fav	1102
candy	1102
burn	1102
memories	1101
mouth	1101
urban	1101
walked	1099
snapchat	1099
remove	1098
--&gt	1098
mistake	1097
breaks	1097
percent	1096
foods	1096
💥	1093
powered	1093
military	1093
sets	1092
writers	1092
draw	1092
confirm	1091
valentine	1090
journalism	1089
spots	1089
relevant	1089
🚀	1088
ep	1087
crying	1087
council	1087
importance	1086
merry	1086
planned	1085
basketball	1085
allows	1084
fired	1082
def	1082
carry	1082
noon	1082
{	1081
martin	1081
nyt	1081
voters	1079
jones	1079
feelings	1079
taught	1079
trash	1078
influence	1078
mars	1077
victims	1076
faces	1076
gmail	1076
300	1075
adorable	1074
husband	1073
egg	1073
31	1073
log	1073
flow	1072
gifts	1072
@jack	1072
eu	1072
immigration	1072
mentioned	1071
asks	1070
lived	1070
hollywood	1070
bright	1070
wisdom	1070
desktop	1070
prime	1070
adult	1069
investigation	1069
bars	1068
drops	1067
owner	1067
😄	1066
fancy	1064
funds	1064
examples	1063
trick	1063
samsung	1063
ton	1062
lyft	1062
express	1061
route	1060
2020	1060
candidates	1060
yrs	1060
gap	1059
conversations	1058
smith	1057
prepare	1057
excuse	1057
keyboard	1056
boom	1056
plenty	1056
accident	1055
shape	1053
designing	1052
sponsor	1052
agency	1051
raises	1051
sleeping	1051
releases	1051
butter	1051
gif	1050
stack	1050
chair	1050
lounge	1050
🙃	1050
scorpio	1049
docker	1048
stunning	1048
meaning	1048
portland	1047
soft	1047
personally	1046
stoked	1046
stolen	1046
quarter	1046
ate	1045
grant	1044
productive	1044
slides	1043
considered	1041
ma	1041
lazy	1041
beats	1041
vehicle	1040
hidden	1040
requires	1040
por	1040
necessary	1039
wishing	1039
rose	1038
tbh	1038
pressure	1038
officers	1038
⠀	1038
racism	1037
horrible	1037
@sfmta_muni	1036
advance	1035
lies	1034
riding	1034
diet	1034
reported	1034
depends	1033
theatre	1033
pacific	1032
ruby	1032
install	1032
democrats	1032
obvious	1030
}	1029
direction	1029
puts	1029
singing	1029
false	1028
boo	1028
💀	1028
um	1027
interviews	1027
profit	1027
te	1026
fyi	1026
areas	1026
valuable	1025
argument	1025
guns	1024
recap	1024
seats	1024
😅	1024
empty	1023
worried	1023
promo	1020
hip	1020
marriage	1020
managers	1019
toward	1018
decade	1018
nah	1017
hundreds	1017
selfie	1017
socialmedia	1017
relationships	1016
fave	1016
bday	1016
extreme	1016
seven	1015
suggestions	1015
boost	1014
remind	1013
aw	1013
fabulous	1012
=)	1012
academy	1012
assume	1011
limit	1011
tests	1011
accurate	1011
architecture	1010
effects	1010
cable	1009
existing	1008
chapter	1008
dropping	1008
farm	1008
automation	1007
developing	1007
maker	1007
quit	1007
prevent	1007
dollars	1007
advanced	1006
ensure	1005
swift	1005
volunteer	1005
sadly	1004
portfolio	1004
articles	1004
completed	1002
soup	1002
catching	1002
traditional	1001
█	1001
fell	1000
owners	1000
diego	1000
je	1000
repeat	999
exchange	999
lord	998
alternative	998
whenever	998
infographic	998
range	996
load	996
earn	996
sam	994
develop	994
actions	994
keys	993
neighbors	993
oracle	993
supports	992
clothes	992
metal	992
recording	991
discount	991
rice	990
innovative	989
trail	987
debut	987
independent	986
➡	985
boring	984
pulled	983
diverse	983
attempt	983
si	983
@uber	980
cutting	980
@wired	979
abuse	979
struggle	979
spoke	979
6th	979
attacks	978
diy	978
foot	977
2.0	977
shirts	976
scared	975
figured	975
101	975
pure	974
babies	974
individual	974
officials	974
peak	974
transportation	973
alright	973
stats	972
docs	972
rates	972
require	972
debt	972
awareness	972
consumers	971
marathon	971
smell	970
sushi	970
lanes	970
grade	969
linux	969
recovery	969
negative	968
dig	968
fbi	968
mistakes	968
finals	966
rd	964
passing	963
shower	963
j	963
intel	962
hitting	961
forum	961
resource	961
bias	961
mueller	961
java	960
robert	960
seeking	960
dirty	960
tower	960
bout	960
reference	959
ray	959
poster	959
dry	958
firm	958
49ers	958
documentary	957
1000	957
prison	957
grown	956
performing	956
joins	956
sneak	956
fried	956
fi	955
usual	954
additional	954
vintage	954
sunny	954
exact	953
hole	953
adam	953
civil	953
signing	953
chain	952
noise	952
forced	952
married	952
cleaning	951
zone	951
confirmed	951
icon	950
delete	950
function	950
delayed	950
fantasy	950
andrew	950
journalists	950
jr	949
nick	949
anybody	948
🤦	947
cell	946
regarding	946
victory	945
patient	945
previous	944
river	944
goodbye	943
nap	943
pushing	943
nasa	943
sample	942
legacy	942
animation	941
poll	941
bob	940
illegal	940
monster	940
trees	940
jackson	939
transformation	939
🙂	938
remain	938
spam	938
contract	938
volunteers	938
mile	937
vp	937
murder	937
claims	936
❄	936
shoutout	934
absolute	934
fraud	934
experiencing	933
makeup	933
twitch	932
delivered	932
particular	932
painting	932
supply	932
timeline	931
afford	931
immigrants	931
provides	930
suggest	929
managed	929
investor	929
ourselves	928
aww	928
default	928
silver	928
magical	927
finance	927
bullshit	926
appears	925
kicks	925
bags	925
speaks	925
motion	925
prodmgmt	925
majority	925
jordan	925
brian	924
guests	924
fintech	924
workplace	923
eggs	923
legit	922
adds	922
backed	922
organic	922
organizations	921
q&amp;a	921
treatment	920
steph	920
leaves	920
addition	920
wit	918
quiet	918
colleagues	918
sanjose	918
operations	918
monthly	917
apologize	917
foreign	917
recognize	915
peek	915
served	915
faith	914
blow	914
silly	914
harry	914
strategies	913
rep	913
jim	912
motivation	912
settings	912
plastic	912
computing	911
bye	911
disappointed	911
nike	910
picking	910
highest	910
rally	910
@cnn	910
item	910
😢	909
strike	909
passes	909
choices	908
tons	906
charity	906
australia	906
castro	906
equal	905
2009	905
ill	905
marijuana	904
drone	904
commute	903
presenting	903
dating	902
......	902
seed	901
setup	901
adobe	901
gen	900
entirely	900
policies	900
dick	899
ugly	899
obsessed	899
perfectly	899
chill	898
miami	898
researchers	898
kavanaugh	898
accidentally	897
falling	897
eventually	897
periscope	897
prepared	896
soundcloud	896
admit	894
bell	894
flat	892
perform	892
supreme	892
honey	892
primary	891
delays	891
lightning	891
bomb	891
marketers	891
cookie	890
ages	890
fruit	890
machines	890
ferry	890
craft	890
tracks	890
automatically	889
inc	889
dedicated	888
wrap	888
goodness	888
committee	888
bathroom	887
rising	887
farmers	887
devs	886
appreciated	886
raw	886
aug	886
lock	885
lit	885
doc	884
kim	884
neat	884
serverless	884
unit	884
stone	884
estate	884
intro	884
dive	883
discovery	883
@lyft	883
reaction	882
ecosystem	882
cap	882
toy	881
decades	880
@sanjosesharks	880
experiment	879
providing	879
invited	879
chip	877
markets	877
🤘	877
mexican	876
emoji	876
license	876
blessed	875
cnn	875
arm	875
quotes	875
edit	874
blocks	874
les	874
af	874
films	873
eric	873
jazz	873
cocktail	873
oscars	873
british	873
awkward	873
golf	872
est	872
meets	871
css	871
99	871
tasty	871
b2b	871
bonus	870
dates	870
democratic	870
mary	869
suit	869
costume	869
traveling	869
rn	868
stephen	868
draft	868
ethics	868
✈	867
savings	866
fog	866
dat	865
400	865
strength	865
easter	865
constantly	865
rad	865
fremont	865
@sfbart	865
cuts	864
salt	864
ii	863
📸	863
js	863
grew	863
idk	862
pocket	861
fiction	861
paint	860
taco	860
birth	859
☕	859
🌈	859
requests	858
tokyo	858
deeply	857
internal	857
75	857
apologies	857
porn	857
minds	856
prove	856
flag	856
@barackobama	856
bio	856
managing	856
framework	854
richard	854
recommendations	854
assault	854
sjsharks	854
inbox	853
sarah	853
database	853
slide	852
slightly	851
throwing	851
responsible	851
hashtag	850
millennials	850
experienced	850
apart	850
ty	850
favorites	850
rob	849
swing	848
designs	848
hawaii	848
ignore	847
@fastcompany	847
sources	847
tweeted	847
repost	847
editing	846
select	846
caused	846
du	846
laughing	845
concerns	845
appear	845
remix	845
population	845
pets	845
musical	844
yellow	844
overall	844
turkey	844
pricing	843
smh	843
puppy	843
hearts	842
steam	842
jason	842
familiar	841
ms	841
proper	841
😋	840
evolution	840
7th	840
degree	840
inclusion	839
civic	838
germany	838
throughout	837
professor	836
agent	836
wealth	835
smaller	835
gross	835
gain	835
a<url>	834
asleep	834
alarm	833
expand	833
episodes	833
payments	833
swear	833
subject	833
tattoo	833
yummy	832
greater	832
suddenly	832
'em	832
assistant	831
flights	831
african	831
adults	831
fingers	830
»	830
macbook	830
mo	830
humanity	830
courtesy	830
graphics	830
plant	830
dragon	829
gig	829
property	829
picks	828
lying	828
agenda	826
ford	826
proposal	826
favor	826
citizens	825
premiere	825
recommended	824
xbox	824
wise	824
achieve	824
ftw	824
prince	824
odd	823
equality	823
！	823
suggestion	822
deck	822
facing	822
anytime	821
memorial	821
medicine	821
upset	820
compared	820
@slackhq	820
rush	819
technologies	819
21st	819
secrets	819
exhibit	819
stadium	818
resist	818
resolution	818
vip	818
thurs	817
neither	817
peeps	817
recipes	817
justin	817
presented	817
hype	816
produce	816
galaxy	816
engage	815
volume	815
nuclear	815
rough	815
interface	814
subscribe	814
er	814
circle	813
8th	813
heroes	813
kelly	812
exploring	812
ps	812
abt	812
artificial	812
degrees	812
oops	811
brothers	811
guitar	811
cybersecurity	811
supported	810
escape	810
wishes	810
kickstarter	810
registered	810
bikes	810
collect	809
encourage	809
notifications	809
responsibility	809
@aoc	809
tears	808
sketch	808
pour	808
cocktails	808
identify	807
fuel	806
fest	806
:-(	805
flowers	805
hunt	804
suite	804
screening	804
inspire	804
landing	803
pot	803
@netflix	802
reporter	802
cycle	802
dot	802
houston	802
fucked	802
💗	802
acting	801
shall	801
subscription	801
juice	800
entertainment	799
@hillaryclinton	799
😆	799
studies	799
lt	799
horror	798
spaces	798
method	798
instant	798
imo	797
confidence	797
assistance	797
sacramento	797
barely	796
hurts	796
😏	796
blind	796
deserves	796
soccer	796
generally	796
stopping	795
pumpkin	795
domain	795
payment	795
reddit	795
trending	795
metrics	794
guilty	794
cyber	794
specifically	793
conditions	793
bugs	792
bot	792
presidential	792
africa	791
headline	791
org	789
improving	788
ballot	788
separate	788
xmas	787
describe	787
covers	786
drama	786
removed	786
mirror	786
fires	785
teen	785
protection	785
@airbnb	785
sfpd	785
bush	785
recognition	784
apis	784
equity	783
produced	783
tasting	783
cultural	783
universal	783
counting	782
task	782
sometime	782
grid	782
tony	782
alameda	782
sticker	781
beef	781
chart	781
trains	781
rap	780
sport	780
discusses	780
oscar	780
disease	780
parade	779
donation	779
committed	779
significant	779
kidding	779
disaster	779
approved	779
disagree	779
tribute	778
graphic	777
pinterest	777
and/or	777
20th	777
plate	776
taylor	776
mixed	775
banks	774
ebay	774
✊	774
hacking	774
cp	774
e.g.	773
tutorial	773
prop	773
comfortable	773
mon	773
fees	773
plz	773
jokes	772
@linkedin	772
anxiety	772
relief	771
plaza	770
recruiting	770
@facebook	770
wanting	769
decent	769
reveal	769
sustainable	769
standards	769
🖕	769
williams	768
nuts	767
material	767
topics	767
@karlthefog	767
/cc	766
napa	766
seo	766
💃	766
😃	765
improved	764
category	764
voter	764
bubble	764
atlanta	764
homelessness	764
awake	763
woot	763
hrs	763
promote	763
10th	762
succeed	762
32	762
monitoring	762
mama	762
clock	761
elected	761
empathy	761
frank	760
marvel	760
shake	760
rocks	760
korea	760
signal	760
highlight	760
voices	759
ghost	758
creepy	757
fault	757
p.m.	757
cops	756
heaven	756
lists	755
definition	755
opposite	755
à	755
captain	754
lgbt	754
adoption	754
shelter	753
ipo	752
glasses	752
purple	752
machinelearning	752
@londonbreed	752
sees	751
structure	750
criminal	750
computers	749
boat	749
@producthunt	749
@benioff	749
creator	748
affected	748
ve	748
sponsored	748
increased	748
nintendo	747
slowly	747
stops	747
bored	747
minimum	747
alexa	747
worker	746
capture	746
kudos	746
calm	745
rescue	745
scoop	745
reader	745
drugs	745
monitor	745
wi	744
entered	744
channels	744
intense	744
😒	744
toys	743
detail	743
checks	743
sunnyvale	743
entrepreneurship	743
lifetime	742
bold	742
swag	742
sync	742
freaking	741
damage	741
avenue	741
ml	741
northern	741
commitment	740
woo	740
vibes	740
threw	739
various	739
birds	739
initiative	739
@sfgate	739
jersey	739
rainbow	738
connecting	738
appropriate	738
cop	737
surface	737
activities	737
wireless	737
bills	737
prep	737
scheduled	736
branding	736
pork	736
senator	735
mateo	735
leg	735
dudes	735
covering	735
@potus	735
forces	735
mm	735
harassment	735
historic	734
angel	734
papers	734
tournament	733
survive	733
skill	733
rocking	733
150	732
reveals	732
vmware	732
dies	732
creates	731
ibm	731
magnitude	731
owned	731
clip	730
garbage	730
chips	730
spin	729
tape	729
footage	728
stands	728
inner	728
1,000	728
shitty	728
🖤	728
commerce	728
novel	728
fuckin	727
loop	726
indie	726
stem	726
creek	726
concerned	725
jail	725
inconvenience	725
processing	725
steal	724
rid	724
exists	724
soma	724
patrick	724
drives	724
distributed	723
blvd	723
jacket	723
9th	723
embrace	722
immigrant	722
remains	721
locations	721
cannabis	721
bernie	721
luxury	720
pilot	719
sec	719
thomas	719
nor	719
therapy	719
£	718
@amazon	718
lebron	718
factor	718
larger	717
jon	717
smartphone	717
root	716
hide	716
rocket	716
@united	716
uc	716
brave	716
joint	715
hook	715
wet	715
terminal	715
ecommerce	715
meanwhile	714
affect	714
input	714
toronto	714
stronger	714
attendees	714
don	713
spotted	713
di	713
tie	713
creation	713
parent	712
extended	712
pleased	712
drag	712
tricks	712
grad	711
deserved	711
mar	711
fastest	710
split	710
mystery	710
comfort	710
beers	710
readers	710
weed	709
+1	709
hosts	709
prayers	709
pandora	709
appointment	709
supporters	708
moms	708
showcase	708
searching	707
particularly	707
filter	707
skip	707
nowplaying	707
privilege	706
chase	706
esp	706
foster	706
johnson	705
duty	705
davis	705
checkout	705
🐶	705
progressive	705
distance	704
accepted	704
xd	704
messaging	704
url	703
jay	703
extension	703
doctors	703
fitbit	703
z	702
acquisition	701
👩	701
reminded	701
accessible	701
git	700
tacos	700
denver	700
ho	700
complicated	699
legendary	699
backup	699
landed	699
surprising	699
participate	698
proposed	698
factory	698
gb	697
vcs	697
premium	697
photographer	697
regardless	697
snacks	697
toxic	697
german	696
parks	696
tight	696
richmond	696
horse	695
childhood	695
champion	695
documents	695
nine	695
😡	695
cancelled	694
transform	694
detroit	694
algorithm	693
pattern	693
shortly	693
forecast	693
hmmm	693
muslim	692
ping	692
arms	692
meditation	692
brooklyn	692
hike	692
agile	691
port	690
com	690
fed	690
heck	690
iron	689
clever	689
w/o	689
dang	688
dealing	688
offices	686
nigga	686
li	685
cd	685
bears	685
olympics	685
queer	684
cto	684
sides	684
yikes	684
eh	684
flip	683
andy	682
hahahaha	682
48	682
grace	682
incident	682
grocery	682
hug	682
transition	681
courage	681
trucks	680
worldwide	680
reads	680
writes	680
scientist	680
raiders	680
korean	679
brief	679
spanish	679
venue	679
habits	678
vehicles	677
southern	677
priority	677
blocking	677
depth	677
sunshine	677
tend	677
props	677
una	677
mentions	676
silence	676
sooo	676
increasing	675
kinds	675
np	675
airlines	674
smash	674
🌟	674
fourth	674
championship	674
@washingtonpost	674
hills	674
butt	673
blown	673
lean	673
listed	673
dressed	672
resolved	672
flavor	672
cheaper	672
@abc7newsbayarea	672
israel	672
het	672
elections	671
daniel	671
usage	671
donations	671
anime	671
expectations	670
define	670
storytelling	670
redwood	669
balls	669
scores	669
asia	669
grill	668
zuckerberg	668
putin	668
portrait	668
hint	667
ooh	667
vice	667
smarter	667
aquarius	667
publishing	666
hackathon	666
°	666
creators	666
websites	666
larry	666
packing	665
narrative	665
attorney	665
headphones	664
commit	664
european	664
@hunterwalk	664
⭐	663
arrest	663
competitive	663
installed	662
kindle	662
essay	662
transparency	662
coolest	661
careful	661
🎄	661
charged	661
opensource	659
mario	659
units	659
teeth	659
viral	659
patch	659
ig	659
🍻	659
victim	658
solving	658
couch	658
sentence	658
plants	658
seek	658
1/	658
producer	658
trek	657
tab	657
🌲	657
pros	657
arrive	656
fee	656
waking	656
gov	655
mall	655
chose	655
boxes	654
improvements	654
publicly	654
introduce	654
clouds	653
surgery	653
autonomous	653
fries	653
silent	653
counter	653
spider	653
mit	652
treats	652
struggling	652
enable	652
compete	652
wing	652
soooo	652
listened	651
prob	651
@kron4news	651
enforcement	651
associated	650
convinced	650
dna	650
iran	650
funded	650
fundraising	650
bottles	650
whoever	649
nerd	649
aid	649
cares	648
cio	648
kong	647
breath	647
eight	647
makers	647
spreading	646
💦	646
howard	645
admin	645
carbon	645
england	645
summary	645
pa	644
practical	644
falls	644
duck	644
quest	644
holds	644
lemon	644
michelle	644
compare	644
🌧	644
anthony	643
screenshot	643
berlin	643
adventures	643
prizes	643
shadow	642
thoughtful	642
lovers	642
mate	642
veterans	642
nonprofit	642
gang	642
patterns	641
geek	641
expecting	641
lame	641
bakersfield	641
een	641
canadian	640
selection	640
dynamic	640
@fortunemagazine	640
punch	639
offered	639
🍕	639
meaningful	639
plug	639
wallet	639
cancel	639
outdoor	639
bundle	639
ahh	638
legs	638
garage	638
wage	638
@kamalaharris	638
🏽‍	637
region	637
ga	637
tu	637
elon	637
protected	637
swim	637
ears	636
spark	636
represent	636
drones	636
flickr	636
wood	635
hub	635
siri	635
hurricane	635
weak	635
hockey	635
moral	635
script	635
investigate	635
christian	634
crush	634
ceos	634
badass	634
marketplace	634
boyfriend	633
communications	633
visited	633
mic	633
lands	633
forgotten	632
containers	632
hugs	632
labs	632
dropbox	632
safari	632
investigating	631
wwdc	630
frame	630
highway	630
command	630
concern	630
studying	630
developed	630
applied	630
a.m.	630
grey	629
bless	629
preparing	628
limits	628
introduced	628
hacked	628
rainy	628
commission	628
33	628
seemed	627
bots	627
comics	626
personalized	626
opinions	626
meme	626
buzz	626
brexit	626
😔	626
explaining	626
properly	625
charging	625
container	624
pace	624
iconic	624
rolls	624
spotlight	624
column	624
gdpr	624
object	623
recorded	623
gatos	623
90s	622
fo	622
photoshop	622
smells	622
ancient	622
journal	622
usb	621
hd	621
fireworks	621
western	621
ap	621
handy	621
squad	620
connections	620
daddy	620
italian	620
firefox	620
successfully	620
wordpress	620
woah	620
treasure	620
mentor	619
puerto	619
corn	619
sean	618
@benedictevans	618
su	618
collective	618
resume	618
booked	618
oregon	618
engaged	618
kicked	617
releasing	617
tahoe	617
convention	617
wings	616
nails	616
toast	616
charlie	616
efficient	616
locked	616
shark	616
at&amp;t	615
maintenance	615
aside	615
scientific	615
tank	615
presence	614
phrase	614
servers	614
principles	614
burrito	614
19th	614
forest	614
🍷	614
inclusive	614
superbowl	613
depression	613
landscape	613
abortion	613
podcasts	613
insider	613
provided	613
/via	613
kiss	613
hah	613
trading	612
broadcast	612
choosing	612
campaigns	612
explanation	612
industrial	612
individuals	612
woohoo	611
bbc	611
sb	611
rarely	611
waves	611
agents	611
meals	611
singapore	610
donated	610
sub	610
wh	610
receiving	610
poverty	610
🙋	609
switching	609
format	609
environmental	609
wash	608
@rrhoover	608
@verge	607
36	607
mouse	607
painful	606
selected	606
nightmare	606
shutdown	606
revealed	606
worries	606
languages	605
outfit	605
expanding	605
teens	605
disneyland	604
flavors	604
causes	604
bite	604
finale	603
initial	603
hood	603
linked	603
allowing	603
positions	603
favourite	603
directed	602
@nasa	602
dare	602
nervous	602
label	602
studios	602
printed	602
@untappd	602
logic	601
disabled	601
stations	601
lawyer	601
pumped	601
😈	601
bound	601
@mercnews	601
