<unk>	4149337
.	1437071
<url>	1213875
the	1206704
:	968322
,	958076
#	879116
to	875130
a	624060
rt	594082
of	572527
!	553675
and	528184
in	503873
...	503864
"	461518
@-@	445169
for	412601
i	409058
's	406663
is	393527
-	345505
on	330546
you	318634
it	279360
this	250824
that	249121
?	223014
at	208660
with	197465
we	188828
are	170339
n't	154218
be	149735
;	144741
from	138505
have	134282
&	134089
my	132893
not	122166
your	118219
do	117897
amp	117488
about	115708
our	113224
was	110843
by	108714
as	106295
but	103273
)	103001
(	100504
what	96857
all	96029
will	93496
more	93136
out	92646
so	92522
new	89324
trump	89084
an	89030
just	88095
he	86723
'	86224
has	82882
they	81716
if	78940
can	78726
how	78300
me	78158
today	77755
up	77545
who	74400
one	72963
us	70516
now	68231
like	68133
his	63822
here	63164
no	62707
'm	61712
or	61356
people	61242
get	60412
're	59340
there	58051
when	56203
their	55944
time	55578
day	52295
good	47090
via	46340
would	46129
/	45913
great	45835
know	44428
see	44295
been	42731
did	42578
some	42324
first	39779
than	39462
thanks	38840
president	38601
her	38529
$	38526
dc	38185
love	37385
work	36951
make	36769
should	36666
why	36058
after	34742
need	34671
over	34614
she	33673
house	33257
year	33091
right	32911
says	32749
go	32678
think	32676
thank	32587
them	32579
back	32495
had	32073
've	31701
want	31273
last	31200
does	30806
only	30527
could	30144
women	30007
week	29986
*	29792
going	29632
into	29402
were	29385
these	28889
2	28881
help	28583
too	28195
news	27661
still	27633
ca	27600
'll	27214
way	27145
take	27046
got	27013
much	26841
also	26321
years	26278
most	26090
%	26041
say	25684
its	25673
because	25599
️	25467
really	25393
am	25377
read	25293
1	24952
being	24601
many	24506
best	24497
world	24467
next	24461
tonight	24321
check	23958
other	23818
happy	23741
very	23588
off	23560
where	23151
said	23086
join	23024
live	22769
white	22752
let	22702
him	22546
even	22407
which	22403
two	22359
life	22217
never	21646
before	21552
every	21490
come	21471
down	21466
support	21238
well	21142
any	21086
may	21017
watch	20918
look	20819
state	20745
story	20638
@	19934
free	19805
those	19783
show	19564
night	19528
big	19451
3	19128
w/	19016
american	18907
made	18798
health	18702
--	18527
u.s	18382
better	18374
national	18284
then	18148
use	17966
yes	17945
please	17728
morning	17708
report	17552
5	17502
washington	17484
learn	17481
tomorrow	17143
through	17126
find	17025
ever	16798
vote	16758
against	16649
public	16559
things	16549
home	16404
_	16256
sure	16231
man	16193
looking	16107
de	16086
while	15991
school	15878
4	15810
long	15656
team	15628
video	15603
always	15585
10	15416
thing	15359
must	15278
call	15258
america	15245
stop	15176
congress	15162
getting	15070
open	15064
media	15052
keep	15046
part	14954
change	14945
another	14890
black	14820
family	14810
again	14794
😂	14753
working	14718
care	14659
pm	14599
bill	14591
senate	14487
around	14333
same	14192
:)	14137
+	14135
everyone	13995
country	13994
during	13975
something	13965
days	13964
talk	13962
twitter	13911
old	13893
government	13892
real	13865
@realdonaldtrump	13854
end	13790
hope	13720
coming	13604
latest	13498
tax	13468
oh	13424
since	13361
lol	13339
important	13270
making	13210
doing	13175
2018	12961
game	12935
students	12919
give	12796
job	12732
tell	12672
own	12648
food	12628
full	12608
little	12596
top	12591
'd	12563
someone	12542
|	12466
social	12413
amazing	12391
lot	12257
weekend	12252
win	12190
hear	12188
community	12148
post	12137
start	12130
party	12077
data	12054
office	11961
campaign	11882
obama	11860
book	11832
w	11700
high	11662
la	11652
both	11621
until	11583
history	11556
bad	11555
security	11536
friends	11510
feel	11489
policy	11289
between	11280
law	11211
federal	11158
americans	11139
wait	11112
kids	11089
....	11080
children	11066
power	11060
fun	11049
few	11028
under	11006
states	10982
business	10978
without	10954
city	10947
actually	10922
..	10810
money	10796
hard	10752
put	10683
ready	10670
gop	10652
special	10631
excited	10582
election	10561
yet	10547
future	10519
done	10515
away	10514
breaking	10502
might	10431
makes	10417
left	10410
follow	10386
trying	10361
court	10335
million	10330
already	10309
place	10307
event	10289
share	10270
t	10265
ago	10202
mueller	10125
case	10099
having	10093
act	10081
tweet	10040
meeting	10013
run	10004
service	9989
m	9955
music	9926
times	9900
believe	9872
talking	9871
photo	9793
u	9778
point	9774
political	9764
democrats	9720
friday	9670
6	9641
plan	9576
program	9552
russia	9535
deal	9441
miss	9400
forward	9395
former	9362
awesome	9338
person	9336
❤	9323
such	9275
7	9242
meet	9241
men	9192
hey	9174
woman	9155
far	9154
looks	9147
anyone	9136
using	9100
st	9071
proud	9041
told	9027
wo	8963
question	8957
true	8940
thought	8935
pay	8905
rights	8874
early	8850
seen	8845
found	8839
8	8837
enough	8835
nothing	8752
used	8751
members	8743
remember	8737
less	8736
pretty	8734
month	8732
border	8726
needs	8679
favorite	8614
local	8597
line	8550
administration	8541
everything	8537
together	8529
tech	8517
visit	8516
three	8504
facebook	8498
center	8497
soon	8493
young	8492
try	8467
list	8444
mean	8421
taking	8414
play	8410
asked	8364
congrats	8358
d	8335
fight	8320
least	8281
justice	8277
d.c	8272
saying	8244
war	8215
watching	8153
season	8152
friend	8132
research	8128
2016	8128
questions	8119
republicans	8113
stories	8094
others	8088
set	8067
[	8036
across	8005
issue	7997
interview	7981
maybe	7969
stay	7967
sign	7963
online	7936
ask	7933
fact	7912
name	7880
nice	7877
hearing	7869
hours	7866
including	7851
y	7799
called	7793
wow	7790
piece	7741
group	7740
education	7724
families	7711
que	7682
climate	7651
john	7645
yesterday	7630
]	7620
en	7576
2019	7572
birthday	7558
leaders	7529
idea	7510
police	7498
science	7488
issues	7484
el	7477
beautiful	7476
👏	7470
god	7455
listen	7443
2017	7442
b	7419
united	7403
human	7391
20	7374
action	7367
press	7314
cool	7309
past	7303
re	7301
though	7284
anything	7255
class	7248
bring	7232
statement	7228
means	7215
jobs	7202
system	7167
almost	7159
wants	7152
wall	7131
welcome	7102
wrong	7098
gets	7094
committee	7083
access	7061
once	7059
h	7058
kind	7056
running	7054
head	7019
college	7012
kavanaugh	7002
art	6982
reading	6981
different	6980
experience	6976
sunday	6968
conference	6958
north	6933
small	6926
went	6919
water	6908
face	6904
sorry	6893
each	6872
anti	6866
summer	6859
march	6857
shows	6818
second	6794
based	6787
director	6747
update	6737
info	6709
guy	6696
monday	6687
due	6669
discuss	6651
took	6621
military	6614
behind	6608
problem	6605
chance	6583
leadership	6575
space	6574
nation	6534
s	6519
saturday	6508
11	6492
room	6481
9	6470
investigation	6459
building	6452
interesting	6436
hour	6434
lives	6419
close	6401
street	6398
fire	6393
lost	6371
number	6370
c	6348
order	6343
hate	6341
general	6341
ways	6322
100	6317
information	6313
available	6307
agree	6307
judge	6303
finally	6282
whether	6281
12	6280
words	6259
whole	6255
2020	6224
stand	6218
market	6212
staff	6209
article	6207
o	6204
air	6197
word	6197
clear	6187
15	6187
email	6180
heard	6169
ok	6169
democratic	6168
race	6158
sharing	6156
dr	6139
company	6136
donald	6136
official	6120
move	6114
blog	6087
months	6066
become	6058
yeah	6051
global	6045
late	6035
thinking	6030
red	6024
comes	6021
va	6010
violence	5997
study	5995
un	5983
republican	5982
key	5975
safe	5969
probably	5957
course	5949
politics	5946
came	5931
gun	5929
weeks	5928
fbi	5923
seems	5912
glad	5905
workers	5884
record	5878
continue	5873
possible	5872
guys	5866
na	5858
student	5847
30	5839
saw	5835
save	5834
super	5829
giving	5826
congratulations	5811
clinton	5798
lead	5796
starting	5786
else	5780
protect	5775
send	5775
moment	5760
folks	5754
single	5741
tune	5726
child	5721
half	5706
minutes	5704
hi	5700
member	5686
immigration	5666
understand	5654
major	5652
daily	5645
russian	5643
gon	5632
leave	5626
impact	5616
debate	5600
tells	5597
girl	5591
park	5566
rep	5546
reports	5535
project	5534
et	5521
likely	5513
able	5506
r	5501
honor	5482
goes	5471
foreign	5471
outside	5466
started	5465
heart	5464
tv	5463
celebrate	5458
takes	5457
energy	5449
wish	5446
worth	5445
strong	5434
http	5430
series	5417
parents	5416
michael	5413
opportunity	5407
shutdown	5406
tickets	5399
calling	5392
podcast	5390
hit	5386
=	5384
area	5378
china	5369
buy	5363
calls	5359
speech	5347
death	5345
matter	5342
level	5334
@washingtonpost	5332
international	5332
york	5327
details	5320
1st	5304
final	5303
release	5297
iran	5295
instead	5291
reason	5283
four	5267
50	5262
side	5255
co	5254
answer	5251
travel	5251
perfect	5239
digital	5226
fall	5201
april	5186
build	5184
decision	5183
photos	5177
south	5142
conversation	5141
crisis	5132
address	5128
per	5123
officials	5111
apply	5103
yourself	5100
companies	5094
secretary	5089
happening	5087
🏾	5083
industry	5077
movie	5076
mind	5073
often	5072
economic	5055
enjoy	5053
christmas	5053
among	5049
recent	5046
control	5044
process	5042
role	5037
along	5027
tips	5019
legal	5012
hot	4999
lunch	4998
hold	4997
following	4995
happened	4986
plans	4984
wanted	4979
phone	4978
panel	4976
speak	4972
stuff	4966
baby	4964
thursday	4964
learning	4962
later	4961
low	4956
app	4955
ice	4955
board	4954
forget	4951
@potus	4946
girls	4937
district	4936
response	4936
seeing	4932
living	4929
communities	4926
voters	4922
virginia	4917
huge	4917
non	4908
dinner	4903
cat	4896
sexual	4892
thread	4875
opening	4867
break	4864
review	4852
fox	4852
risk	4835
page	4830
chief	4830
happen	4828
cut	4828
economy	4827
green	4820
episode	4820
sen	4815
guess	4809
tuesday	4807
presidential	4797
works	4796
step	4795
schools	4781
self	4778
safety	4771
attack	4770
trip	4762
turn	4750
playing	4738
personal	4737
shot	4733
link	4728
create	4700
voting	4696
nearly	4689
five	4685
florida	4676
message	4676
reminder	4669
register	4659
budget	4659
truth	4644
coverage	4634
google	4631
annual	4629
icymi	4620
car	4620
e	4619
funding	4615
🔥	4603
speaking	4599
design	4581
supreme	4576
pro	4572
internet	4564
dems	4564
leader	4547
force	4546
fair	4544
pass	4541
exactly	4532
writing	4527
middle	4508
training	4506
talks	4498
award	4495
emergency	4491
cohen	4486
ahead	4481
front	4480
technology	4480
coffee	4477
near	4471
mom	4462
town	4462
county	4443
holiday	4442
california	4440
definitely	4436
financial	4434
cover	4432
killed	4432
according	4425
inside	4423
tweets	4419
age	4408
weather	4407
nw	4407
short	4405
metro	4405
needed	4395
services	4392
wrote	4385
career	4379
waiting	4377
view	4372
trade	4372
reporting	4366
letter	4364
challenge	4360
paid	4356
voice	4346
dog	4344
easy	4343
books	4343
success	4339
won	4338
😍	4328
released	4312
evidence	4310
incredible	4305
entire	4300
hill	4299
current	4298
development	4296
syria	4292
helping	4284
spring	4272
private	4271
se	4269
wh	4269
literally	4258
lots	4258
housing	4257
al	4249
especially	4247
mark	4245
department	4245
announced	4241
light	4237
west	4226
😭	4223
asking	4217
discussion	4212
summit	4210
missed	4209
thoughts	4209
bit	4208
rules	4203
sometimes	4198
🙌	4195
loved	4194
myself	4169
write	4169
provide	4163
term	4158
rest	4154
efforts	4153
song	4153
gave	4141
texas	4141
ideas	4137
y'	4121
blue	4119
ai	4106
cost	4105
sad	4104
given	4103
events	4101
los	4092
veterans	4091
peace	4089
listening	4083
senator	4071
date	4066
star	4059
eat	4055
spending	4044
color	4041
billion	4029
@nytimes	4028
civil	4027
met	4026
shit	4024
walk	4019
sounds	4017
powerful	4015
attention	4012
omg	4011
dead	4006
capitol	4006
abortion	4004
posted	4003
totally	4002
cc	4000
paul	3996
25	3990
pick	3988
freedom	3984
countries	3984
defense	3968
resources	3967
bar	3962
cnn	3962
track	3956
wednesday	3955
flight	3937
saudi	3931
snow	3929
absolutely	3926
candidates	3923
code	3916
ceo	3910
shooting	3899
king	3896
passed	3895
htt	3894
spent	3883
union	3881
nt	3870
smart	3869
winning	3868
june	3868
gone	3865
sent	3864
barr	3858
attorney	3851
hand	3847
sense	3841
focus	3840
@cnn	3839
seriously	3833
rule	3833
choice	3830
ht	3819
feeling	3817
moving	3814
july	3813
nyc	3810
growth	3809
tried	3807
candidate	3804
sex	3804
interested	3798
catch	3797
road	3796
democracy	3774
supporting	3773
cause	3769
add	3762
son	3760
critical	3755
mr	3755
reform	3753
youth	3746
joining	3741
knew	3740
congressional	3737
university	3734
stage	3724
either	3720
🇺	3716
18	3715
programs	3714
taken	3709
cold	3706
alert	3704
account	3682
culture	3681
wonderful	3680
launch	3679
🇸	3676
ed	3674
longer	3671
david	3661
2015	3661
serious	3657
fans	3656
website	3656
nuclear	3650
fighting	3646
biggest	3643
crazy	3635
cancer	3633
session	3626
film	3625
host	3618
voted	3612
ban	3608
george	3601
tour	3597
israel	3582
games	3575
drug	3572
worst	3569
hillary	3566
scotus	3561
network	3557
quite	3546
th	3543
mother	3539
drive	3528
increase	3525
laws	3524
changes	3520
potential	3520
test	3517
chat	3515
votes	3515
several	3512
female	3510
korea	3507
putin	3501
worked	3491
club	3490
👇	3489
field	3486
train	3486
mexico	3476
cities	3475
chicago	3475
knows	3474
note	3470
happens	3465
senior	3465
comments	3460
damn	3458
evening	3457
credit	3456
journalists	3456
learned	3449
rock	3445
analysis	3443
wonder	3440
ones	3437
serve	3437
haha	3432
continues	3428
gov	3424
ad	3421
truly	3416
16	3415
🏼	3415
employees	3414
site	3412
deep	3411
pelosi	3411
medical	3407
quote	3406
reach	3400
spend	3398
goal	3396
policies	3389
40	3389
con	3386
pre	3384
store	3379
income	3377
higher	3372
facts	3360
14	3354
sanders	3353
rate	3352
common	3350
sale	3349
trust	3345
millions	3342
starts	3342
13	3342
beyond	3341
celebrating	3331
f	3328
reporters	3327
imagine	3326
gay	3322
led	3320
signed	3312
consider	3308
growing	3305
percent	3300
gift	3296
es	3295
earlier	3294
chair	3287
closed	3287
points	3285
sweet	3284
rather	3283
hands	3279
hell	3271
executive	3270
n	3268
🏽	3266
leading	3259
difference	3259
gives	3255
groups	3250
fan	3250
sleep	3249
ha	3247
east	3246
innovation	3243
currently	3240
cats	3237
known	3235
improve	3233
afternoon	3229
movement	3222
fake	3220
amazon	3220
block	3215
paper	3213
guide	3212
gender	3212
racist	3211
related	3211
@whitehouse	3211
teachers	3201
threat	3199
journalism	3199
floor	3196
17	3194
secret	3192
planning	3191
dream	3190
🚨	3189
added	3188
advice	3182
station	3176
elections	3175
helped	3175
offer	3172
results	3172
born	3168
held	3167
source	3164
mayor	3160
ta	3157
missing	3155
died	3154
honored	3154
ya	3153
mike	3153
telling	3152
intelligence	3150
content	3145
anniversary	3139
funny	3138
fast	3137
artist	3136
african	3136
oil	3135
clean	3127
effort	3124
dear	3123
within	3122
excellent	3121
legislation	3120
poor	3118
couple	3118
senators	3117
mission	3116
album	3114
church	3111
poll	3110
radio	3110
despite	3109
council	3107
alone	3107
fine	3106
progress	3104
sessions	3102
winter	3098
🏻	3097
fellow	3095
crime	3094
picture	3092
lose	3091
return	3084
expected	3081
24	3079
boy	3076
joe	3072
okay	3071
dem	3070
raise	3068
benefits	3066
hello	3063
james	3063
lady	3061
wine	3057
earth	3051
body	3047
airport	3046
🤣	3038
fund	3035
criminal	3034
helps	3034
thousands	3033
quality	3032
strategy	3031
reality	3029
expect	3027
changed	3023
hall	3021
healthy	3015
potus	3014
bush	3013
immigrants	3012
mobile	3001
ave	2994
performance	2993
maryland	2991
search	2989
taxes	2987
apple	2985
hair	2980
majority	2977
fear	2975
counsel	2973
third	2966
beer	2966
problems	2950
six	2950
showing	2949
san	2948
appreciate	2948
arts	2946
caps	2944
etc	2943
kim	2943
@youtube	2940
holding	2934
november	2931
value	2930
include	2924
sports	2924
recently	2923
prison	2923
assault	2922
himself	2920
standing	2919
healthcare	2917
♀	2917
advance	2916
received	2916
usa	2915
worse	2911
businesses	2906
biden	2906
interest	2900
feels	2899
victims	2898
g	2896
:(	2896
manafort	2895
speaker	2894
primary	2893
allow	2887
governor	2880
price	2880
created	2879
society	2878
doj	2878
🎉	2875
named	2874
chairman	2870
claims	2868
involved	2863
round	2863
2014	2862
bus	2858
muslim	2858
robert	2857
pres	2857
plus	2856
brought	2855
illegal	2853
kid	2852
cuts	2851
traffic	2844
large	2841
sound	2840
attacks	2840
;)	2839
capital	2835
seem	2833
instagram	2828
father	2821
bringing	2820
las	2815
truck	2813
themselves	2811
brand	2811
respect	2807
hiring	2803
library	2800
museum	2794
elected	2793
table	2793
fix	2792
wife	2791
putting	2788
matters	2788
dad	2787
reporter	2785
numbers	2781
beat	2779
mental	2776
joined	2772
wearing	2768
brown	2767
bank	2761
driving	2761
✨	2758
announce	2758
@foxnews	2757
present	2755
marketing	2754
ryan	2751
opportunities	2750
claim	2750
2nd	2750
dm	2749
example	2745
style	2743
january	2742
total	2739
steps	2738
opinion	2733
awards	2733
insurance	2732
drink	2732
challenges	2731
weird	2730
contact	2727
places	2726
wins	2724
turned	2721
🙏	2719
l	2717
practice	2713
changing	2710
warning	2708
featuring	2705
scientists	2703
hosting	2700
sotu	2697
grateful	2696
quick	2694
demand	2691
form	2691
simple	2689
wedding	2679
dark	2676
complete	2675
reported	2675
festival	2675
p	2672
writes	2661
luck	2659
begin	2658
rain	2658
inspired	2657
avoid	2656
ground	2655
reasons	2653
sec	2651
hotel	2650
partner	2649
platform	2649
brain	2649
por	2648
ag	2643
apparently	2642
ny	2641
sales	2641
straight	2637
rise	2637
text	2634
dangerous	2632
md	2631
comment	2629
version	2629
experts	2628
shop	2628
original	2625
deadline	2624
steve	2622
deserve	2617
rally	2616
historic	2614
•	2613
drop	2607
👍	2605
language	2600
relationship	2599
creating	2593
exclusive	2593
shared	2591
rich	2589
land	2588
pic	2582
ensure	2580
die	2578
@ap	2577
fuck	2576
labor	2574
@npr	2572
diversity	2571
enforcement	2569
updates	2567
x	2565
chris	2562
21	2562
spot	2561
colleagues	2554
costs	2553
abuse	2553
leaving	2551
residents	2550
👀	2548
debt	2547
agency	2545
para	2545
shut	2543
bipartisan	2541
yo	2538
fb	2536
native	2535
spoke	2535
largest	2534
october	2533
thinks	2533
kill	2525
completely	2525
position	2524
card	2522
resolution	2520
restaurant	2516
push	2516
multiple	2514
tough	2513
scott	2507
beach	2503
🤔	2503
positive	2493
keeping	2492
grow	2490
guest	2490
mcconnell	2486
drinking	2485
receive	2483
patients	2483
startup	2483
map	2482
whatever	2482
del	2480
acting	2480
voter	2479
winner	2475
partners	2474
further	2468
pop	2468
mass	2467
door	2461
irs	2457
central	2453
ford	2450
sitting	2444
lie	2439
bed	2439
lawyer	2435
scene	2432
wmata	2432
clearly	2429
products	2428
19	2427
explain	2425
thanksgiving	2421
heading	2419
citizens	2418
eye	2418
whose	2417
minute	2417
discussing	2412
eyes	2409
benefit	2405
actual	2400
seat	2398
uk	2395
dance	2394
faith	2393
lack	2390
extra	2390
upcoming	2389
tom	2388
projects	2386
nasa	2386
prevent	2384
stem	2384
written	2384
sanctions	2383
below	2382
fed	2382
officially	2382
fantastic	2381
bernie	2381
daughter	2379
mt	2379
sun	2378
tools	2377
serving	2374
false	2370
loss	2367
teacher	2366
status	2362
eating	2362
obamacare	2362
turkey	2359
toward	2358
paying	2353
agreed	2353
figure	2352
greatest	2345
era	2345
spread	2342
mi	2342
dude	2341
wild	2340
venezuela	2340
sick	2339
situation	2335
mccain	2335
decided	2334
decades	2334
lawmakers	2333
terrible	2330
roll	2329
isis	2315
skills	2314
february	2314
model	2310
announces	2305
cute	2302
double	2300
democrat	2300
fresh	2298
successful	2297
60	2296
agenda	2295
request	2293
ride	2292
admin	2291
generation	2290
killing	2289
hurricane	2284
collection	2283
😊	2281
choose	2278
ends	2277
became	2277
sat	2276
wanna	2273
puerto	2270
inspiration	2270
popular	2270
returns	2270
lgbt	2270
sold	2266
gold	2266
band	2264
mine	2263
.....	2263
aid	2261
p.m.	2259
schedule	2256
nobody	2253
prince	2252
committed	2252
tix	2249
pence	2249
journalist	2248
ne	2248
nominee	2247
ex	2246
simply	2245
explains	2244
artists	2243
failed	2240
begins	2240
treatment	2239
asks	2238
effective	2238
22	2237
loving	2237
walking	2236
average	2235
fucking	2234
conservative	2234
lower	2233
officer	2233
chinese	2229
realize	2228
shares	2226
stone	2225
wear	2224
crowd	2222
marijuana	2221
fired	2220
2013	2219
affordable	2217
beginning	2216
ass	2213
murder	2212
remain	2205
europe	2205
reduce	2203
sending	2203
answers	2202
iraq	2202
approach	2201
africa	2200
ppl	2200
count	2200
feline	2199
v	2196
zero	2195
delay	2195
importance	2192
victory	2190
minister	2190
exciting	2188
massive	2187
sea	2187
built	2186
organization	2184
survey	2184
op	2182
football	2179
click	2178
amendment	2177
region	2176
august	2175
difficult	2173
baltimore	2173
aca	2172
@hillaryclinton	2170
cases	2169
jr	2169
natural	2166
creative	2165
charge	2164
newsletter	2163
joins	2163
played	2163
boston	2162
jeff	2161
lo	2161
confirmed	2157
0	2156
finds	2155
records	2153
:-)	2151
enter	2150
goals	2148
lgbtq	2143
turns	2141
attend	2139
editor	2138
rsvp	2138
vs.	2137
webinar	2134
seeking	2133
explore	2131
lines	2130
arrested	2126
briefing	2122
kelly	2120
effect	2117
georgia	2117
lies	2116
--&gt	2116
author	2115
watched	2115
rates	2114
storm	2114
headed	2114
management	2111
sit	2111
foundation	2111
hospital	2107
december	2105
includes	2105
forces	2104
chicken	2104
tweeting	2104
concert	2103
fashion	2101
breakfast	2100
options	2099
forever	2099
surprise	2098
infrastructure	2098
canada	2097
felt	2095
investment	2094
ticket	2094
sources	2092
enjoyed	2092
yemen	2091
becoming	2089
gt	2088
@nbcwashington	2088
allowed	2087
finding	2086
2012	2086
yay	2086
thx	2084
conditions	2083
yours	2081
boys	2080
lt;3	2079
tool	2075
promise	2071
feed	2070
nomination	2070
box	2069
registration	2068
hundreds	2066
dmv	2066
pain	2065
4th	2065
supposed	2064
actions	2063
→	2063
racism	2062
fraud	2060
stopped	2059
tired	2059
hurt	2058
bills	2057
campus	2057
remarks	2055
gas	2054
base	2053
medicare	2052
jan	2052
environment	2047
proposed	2046
followers	2044
views	2044
signs	2043
published	2043
k	2043
grand	2042
moon	2042
emails	2041
bc	2039
meant	2036
rico	2034
charges	2033
donate	2032
period	2032
disaster	2032
founder	2031
normal	2030
proposal	2027
battle	2025
ap	2025
marriage	2024
main	2023
raised	2023
web	2023
army	2022
caught	2021
studio	2021
solutions	2015
equality	2015
cross	2012
warm	2012
keeps	2010
feature	2008
itself	2008
teams	2008
ending	2008
npr	2007
agreement	2006
covered	2006
anymore	2005
shout	2005
3rd	2005
looked	2004
talked	2001
areas	2001
brett	1998
broken	1997
offers	1997
unless	1996
youtube	1996
teaching	1995
screening	1995
competition	1993
basically	1993
mention	1991
ohio	1989
dollars	1989
brother	1989
modern	1988
product	1988
certain	1986
busy	1986
veteran	1985
miles	1984
wake	1982
feb	1980
southern	1977
perhaps	1975
partnership	1974
knowledge	1971
teach	1971
guns	1970
ads	1969
kick	1967
except	1967
@politico	1964
govt	1963
island	1962
comey	1960
location	1959
iphone	1959
path	1956
joke	1955
vs	1955
hoping	1954
type	1951
initiative	1949
tip	1949
speaks	1946
retweet	1944
planned	1943
immigrant	1943
fully	1942
september	1942
ran	1942
correct	1942
corporate	1941
submit	1941
updated	1938
contest	1937
inspiring	1936
trans	1936
image	1936
pr	1935
dogs	1935
paris	1932
jim	1931
above	1931
notes	1930
coast	1930
husband	1930
tho	1929
probe	1929
quickly	1928
professional	1927
treat	1927
decisions	1927
engagement	1927
warren	1927
videos	1924
nov	1923
💕	1923
scandal	1921
bought	1921
😩	1920
testimony	1920
est	1919
judiciary	1914
planet	1913
focused	1912
opens	1912
journey	1911
carolina	1910
jones	1910
@usatoday	1908
crew	1907
concerns	1906
protection	1905
tree	1905
significant	1904
q	1904
influence	1903
pressure	1899
deputy	1899
remains	1897
mostly	1894
decide	1892
certainly	1892
systems	1890
@mayorbowser	1890
finance	1889
shopping	1887
audience	1887
workshop	1886
neighborhood	1885
customer	1885
announcement	1885
crimes	1885
@msnbc	1883
players	1882
celebration	1882
forum	1880
names	1879
@thehill	1879
@wsj	1879
easier	1878
ability	1878
highest	1877
ur	1876
jewish	1876
😉	1875
survivors	1874
finished	1872
century	1871
harassment	1870
awareness	1869
indeed	1868
yep	1866
iowa	1866
connect	1865
cup	1865
legacy	1864
trial	1863
adults	1863
french	1863
cast	1862
commitment	1862
mad	1861
oct	1860
losing	1857
shirt	1857
funds	1856
23	1856
sister	1855
result	1854
birth	1854
michigan	1853
liked	1852
gt;&gt	1851
crash	1850
served	1850
launched	1849
transgender	1848
everybody	1846
enjoying	1845
surprised	1845
argument	1843
brilliant	1842
doors	1842
population	1840
bet	1840
harris	1839
religious	1839
😘	1838
direct	1838
voices	1837
poverty	1836
protest	1835
//	1835
nato	1835
supporters	1834
earned	1833
threats	1829
ambassador	1829
prices	1824
copy	1823
delicious	1823
customers	1822
ugh	1822
worry	1821
una	1817
profile	1816
sell	1813
solution	1813
lovely	1812
appears	1812
honestly	1812
hero	1811
gap	1809
anyway	1809
understanding	1809
grab	1807
allies	1805
passing	1804
wing	1799
wondering	1797
smith	1796
memorial	1796
closing	1796
halloween	1792
charged	1786
suspect	1785
willing	1783
vp	1783
testing	1782
london	1782
nyt	1780
stupid	1780
camp	1780
accused	1779
racial	1778
facing	1777
edition	1777
moved	1776
immediately	1776
values	1776
fly	1775
agent	1774
active	1774
baseball	1773
organizations	1771
howard	1771
guilty	1771
responsible	1770
uses	1769
documents	1769
confirmation	1769
@barackobama	1768
users	1767
accident	1766
pizza	1765
arrived	1765
background	1763
prime	1761
towards	1760
kennedy	1759
classic	1758
lying	1758
26	1757
cheese	1757
india	1757
officers	1756
doubt	1756
thomas	1756
@nbcnews	1754
weekly	1754
nats	1754
highly	1753
alive	1753
considering	1752
nature	1748
sarah	1748
troops	1747
covering	1746
navy	1744
none	1743
male	1743
usually	1742
domestic	1742
standard	1741
deeply	1740
grant	1740
trouble	1738
@nasa	1738
90	1737
extremely	1736
bottom	1736
agencies	1735
blood	1735
william	1734
weapons	1734
moments	1733
mins	1733
holy	1733
perspective	1726
production	1724
plane	1724
quotes	1723
entrepreneur	1723
lmao	1722
expert	1720
medicaid	1719
title	1719
bigger	1716
animal	1716
discrimination	1715
slow	1715
joy	1715
beto	1715
polls	1714
beauty	1714
thrilled	1713
broke	1712
-&gt	1712
wage	1710
however	1709
everywhere	1706
disease	1706
behavior	1706
protecting	1705
parties	1702
basic	1701
parts	1700
amount	1699
solar	1699
joint	1698
johnson	1696
brings	1696
drugs	1696
manager	1696
tbt	1693
otd	1693
vision	1692
blocked	1691
japan	1691
similar	1690
rare	1689
lee	1689
releases	1689
highlights	1688
reached	1686
limited	1683
dress	1683
featured	1681
visiting	1681
raising	1680
loves	1679
bowl	1678
player	1678
202	1677
attempt	1676
fascinating	1673
28	1673
ladies	1673
vice	1672
oversight	1672
➡	1672
27	1670
directly	1670
checking	1668
georgetown	1668
spirit	1667
bob	1667
recognize	1666
individual	1665
respond	1663
epa	1663
friendly	1663
lucky	1662
independent	1662
constitution	1660
pool	1659
hosted	1657
twice	1657
ten	1656
environmental	1655
equal	1655
dec	1654
designed	1654
throughout	1653
80	1652
vacation	1652
notice	1650
cyber	1649
target	1649
agents	1648
privacy	1646
animals	1644
fail	1643
wildlife	1643
touch	1642
blame	1642
rising	1641
coach	1641
giant	1640
lawsuit	1640
disabilities	1640
activity	1640
jesus	1638
ball	1637
waste	1636
garden	1636
levels	1635
ended	1635
terms	1635
failure	1632
seek	1629
le	1629
context	1628
unique	1627
cash	1626
@jaketapper	1626
menu	1625
bag	1623
presidency	1623
ordered	1620
martin	1620
repeal	1619
rick	1619
doctor	1618
ocean	1618
soul	1617
fda	1617
defend	1616
rip	1615
💪	1614
accept	1612
leads	1612
advocacy	1612
eu	1612
scoop	1610
allegations	1609
andrew	1608
jackson	1607
relief	1607
selling	1606
measure	1606
refugees	1605
nfl	1604
seats	1603
driver	1600
recall	1600
deliver	1600
upon	1600
provides	1600
increased	1599
flying	1599
vegas	1599
participate	1598
@newshour	1596
70	1596
professor	1594
column	1594
concerned	1594
khashoggi	1594
hr	1594
character	1591
stars	1591
faces	1590
france	1589
bunch	1589
alabama	1587
finish	1586
showed	1585
supports	1585
matt	1585
affected	1583
eastern	1583
setting	1583
entrepreneurs	1580
commercial	1579
turning	1576
discusses	1574
ted	1574
graham	1573
option	1572
specific	1571
pa	1571
saving	1570
ballot	1569
winners	1569
nancy	1569
pics	1568
prize	1567
size	1567
moves	1567
allcaps	1567
lawyers	1566
buying	1563
@aoc	1563
promote	1562
miami	1561
ben	1561
brief	1561
applications	1560
handle	1560
jordan	1560
essential	1559
regarding	1558
heat	1557
favor	1556
delays	1556
providing	1553
necessary	1552
tracking	1552
heads	1552
expand	1549
offering	1549
advocates	1548
homes	1548
individuals	1548
urban	1548
conspiracy	1548
‍	1548
transparency	1547
gorgeous	1546
🙄	1545
pushing	1545
brunch	1545
advocate	1545
silver	1545
file	1544
tea	1544
asylum	1543
protections	1543
forced	1542
500	1541
computer	1539
stream	1539
square	1537
prepared	1537
songs	1536
prepare	1536
puts	1535
politicians	1535
filed	1534
apps	1533
trail	1533
activists	1532
daca	1532
boss	1532
assistance	1531
♂	1531
ethics	1531
closer	1530
recovery	1527
hits	1527
lessons	1526
wind	1526
funded	1525
200	1525
machine	1522
arabia	1522
pictures	1522
✅	1522
markets	1520
talent	1520
rd	1520
camera	1519
throw	1518
newest	1516
practices	1513
accounts	1512
regime	1512
jack	1511
match	1511
holidays	1511
exchange	1510
babies	1509
association	1509
badge	1509
older	1506
suicide	1506
gallery	1505
seven	1503
arlington	1503
considered	1502
nbc	1502
noon	1502
cars	1501
intel	1501
pentagon	1501
channel	1500
tuned	1500
included	1498
💙	1498
dept	1497
muslims	1497
colleague	1496
rose	1495
decade	1495
gwu	1495
standards	1493
english	1493
magic	1492
heavy	1491
legislative	1490
homeland	1490
responsibility	1488
arizona	1487
forgot	1487
ft	1487
yoga	1485
sector	1484
nope	1482
collusion	1482
stock	1481
experiences	1481
jail	1480
kept	1480
chocolate	1480
writer	1478
prevention	1477
download	1477
pompeo	1477
river	1476
firm	1476
afraid	1475
estate	1475
romney	1474
alex	1473
fit	1472
feedback	1472
magazine	1471
consumers	1470
strike	1469
cultural	1469
images	1469
korean	1469
pls	1468
everyday	1467
existing	1467
discussed	1465
regular	1464
sort	1464
29	1462
sept	1461
breaks	1460
gotten	1459
combat	1456
cloud	1455
tim	1455
cruz	1455
relations	1455
v.	1454
angry	1454
flynn	1454
dreams	1453
curious	1452
ff	1452
sides	1451
cia	1451
dctech	1449
ah	1448
pride	1447
harder	1445
topic	1444
activities	1444
consumer	1443
greater	1443
lets	1443
maga	1443
corruption	1441
opened	1441
streets	1440
becomes	1439
bridge	1438
interests	1434
dropped	1432
31	1432
liberal	1432
teen	1430
section	1429
subject	1429
2010	1428
roger	1427
incredibly	1426
scheduled	1426
conversations	1425
thankful	1422
operations	1422
mail	1421
dhs	1420
climatechange	1420
fairfax	1419
5th	1419
thru	1418
adult	1417
severe	1417
desk	1417
obviously	1415
british	1414
movies	1414
farm	1413
shame	1413
otherwise	1413
deserves	1413
emotional	1412
pull	1412
@maggienyt	1412
purpose	1411
adding	1411
golf	1411
kinda	1410
rural	1408
encourage	1408
wealth	1407
shoot	1407
richard	1407
although	1406
mistake	1406
worried	1406
@wusa9	1406
houston	1405
additional	1405
required	1405
flag	1404
meetings	1404
afghanistan	1404
pleasure	1403
likes	1402
stands	1400
partisan	1399
confirm	1398
bird	1396
continued	1396
chef	1396
identity	1395
checked	1393
net	1392
cutting	1392
cycle	1392
hopefully	1392
researchers	1391
window	1391
yrs	1391
effects	1390
secure	1389
headline	1389
cream	1389
recommend	1388
urge	1388
runs	1385
queen	1385
replace	1383
followed	1383
stuck	1382
35	1381
route	1381
patient	1381
features	1380
terrorism	1380
scenes	1380
row	1379
plays	1379
memory	1379
brave	1378
mary	1378
glass	1378
abt	1377
honest	1377
germany	1376
pages	1376
conflict	1374
construction	1372
bike	1372
package	1372
wide	1372
supported	1370
meetup	1370
ongoing	1369
awful	1369
a.m.	1368
knowing	1367
cards	1366
45	1365
moore	1365
trends	1364
convention	1364
shoes	1364
tiny	1363
passes	1363
employee	1363
kevin	1363
possibly	1362
atlanta	1362
leaves	1362
gym	1360
european	1360
ukraine	1360
feet	1359
picked	1358
somebody	1358
began	1357
entry	1357
progressive	1357
ridiculous	1357
1/2	1357
commission	1356
circle	1356
stephen	1356
communications	1355
score	1355
israeli	1355
washingtondc	1355
affairs	1354
mid	1353
print	1353
@vp	1353
diverse	1351
fish	1351
😎	1351
wars	1351
cake	1351
carry	1350
application	1350
booth	1350
retirement	1349
corner	1349
victim	1348
moral	1347
2011	1346
employment	1345
jersey	1345
🤷	1345
league	1345
kushner	1345
farmers	1344
stress	1344
volunteer	1344
helpful	1344
equity	1343
signing	1343
opposition	1342
resource	1342
indian	1341
presidents	1340
kitchen	1339
engage	1339
stronger	1338
dan	1338
hire	1337
hilarious	1337
min	1337
suggests	1334
silence	1334
mix	1334
taste	1334
fill	1331
columbia	1331
screen	1331
orange	1330
issued	1329
speed	1329
armed	1329
cuba	1329
homeless	1328
ties	1328
memo	1328
ma	1327
theory	1327
aware	1327
sir	1326
theatre	1325
opioid	1324
purchase	1324
hahaha	1322
wisconsin	1321
disability	1321
damage	1320
exist	1319
lived	1318
lord	1318
letting	1317
filled	1317
omar	1316
mood	1316
courage	1315
plenty	1315
require	1314
eric	1314
till	1314
eight	1314
plant	1314
attending	1313
😁	1313
ms	1312
extreme	1311
prayers	1309
hanging	1309
lincoln	1309
theater	1307
ruling	1307
ceremony	1307
draft	1306
concern	1306
volunteers	1306
hang	1305
airlines	1305
afford	1301
approval	1301
elizabeth	1301
represent	1301
species	1299
developing	1298
marine	1298
si	1297
petition	1297
balance	1296
client	1296
studies	1296
delivery	1295
strength	1295
core	1294
wilson	1294
guard	1293
peter	1293
interviews	1293
citizen	1293
collins	1292
complex	1291
struggle	1291
tucker	1290
writers	1285
miller	1285
degree	1284
cherry	1284
nations	1283
owner	1283
arrest	1282
clients	1281
hat	1281
ward	1281
shift	1279
caucus	1279
sentence	1279
exhibit	1278
tag	1278
parade	1278
til	1277
smile	1277
invited	1277
👉	1274
presentation	1274
eve	1274
particularly	1273
offered	1272
delivered	1272
don	1272
💜	1272
christian	1271
workforce	1270
visited	1270
deaths	1270
scale	1268
loud	1268
saved	1267
dedicated	1267
quarter	1266
brian	1265
confirms	1262
parking	1262
owned	1261
property	1261
dollar	1260
consequences	1260
physical	1260
chapter	1260
believes	1259
fl	1258
su	1257
gen	1257
develop	1257
approved	1255
institutions	1254
💯	1254
apologize	1254
useful	1253
unfortunately	1253
appear	1252
affect	1252
proof	1248
exercise	1248
inclusion	1247
introduced	1247
statements	1245
publicly	1245
wave	1244
posts	1244
behalf	1243
duty	1243
neither	1242
preview	1241
williams	1240
negative	1240
launches	1240
audio	1237
meat	1237
confidence	1236
bitcoin	1235
alexandria	1234
revolution	1233
btw	1233
rush	1233
reaction	1233
drinks	1232
tariffs	1231
yup	1231
lifetime	1231
arms	1230
talented	1230
stunning	1229
pitch	1228
uber	1228
lesson	1228
walked	1226
max	1226
✊	1226
tweeted	1225
connection	1225
realized	1224
famous	1223
francisco	1222
classes	1222
@statedept	1222
colorado	1221
foods	1221
theme	1221
congressman	1221
taught	1219
collaboration	1217
privilege	1217
cooking	1217
pink	1216
champion	1216
epic	1216
reminds	1215
western	1214
oscars	1214
limit	1213
jared	1213
judicial	1211
😳	1211
6th	1209
michelle	1209
connected	1208
restaurants	1208
fitness	1208
valley	1206
regional	1206
continuing	1206
brexit	1206
solid	1205
alleged	1205
parent	1205
embassy	1205
anywhere	1204
accountable	1204
mess	1204
tribute	1204
terrorist	1204
📷	1204
innovative	1203
conservatives	1203
coalition	1203
elect	1203
photography	1202
🤦	1202
@fox5dc	1201
@presssec	1201
range	1200
profit	1200
motion	1200
humans	1200
donors	1200
struggling	1199
judges	1199
producer	1199
personally	1198
discover	1197
um	1197
traveling	1197
laugh	1197
fell	1196
achieve	1195
accurate	1195
excuse	1195
santa	1194
sam	1194
pete	1194
adam	1193
amid	1193
invest	1192
investing	1192
maria	1191
previous	1191
newly	1189
owners	1189
census	1189
advisory	1189
wtf	1189
⚡	1189
therapy	1189
banks	1188
boost	1188
philly	1187
vehicle	1187
remind	1187
meaning	1187
vital	1186
nationals	1186
northern	1185
somehow	1185
lab	1185
violent	1184
married	1184
dumb	1184
relationships	1184
bay	1183
solve	1182
institute	1181
libra	1180
transportation	1179
linked	1179
hearings	1179
worldwide	1177
seconds	1176
investigate	1176
dyk	1176
master	1173
guests	1172
worker	1171
.@realdonaldtrump	1171
mentioned	1170
preparing	1170
sky	1170
easily	1169
golden	1169
terror	1169
@chefjoseandres	1168
vulnerable	1167
doctors	1166
requires	1166
math	1166
tx	1165
deals	1165
sustainable	1164
jong	1164
mac	1163
،	1163
sites	1162
pennsylvania	1162
supply	1161
hiv	1161
impossible	1160
orders	1160
millennials	1159
fourth	1159
🎶	1159
@flotus	1159
courts	1157
bear	1156
increasing	1155
netflix	1155
más	1155
expensive	1153
familiar	1153
pleased	1151
investigating	1151
crying	1150
advantage	1150
bias	1150
division	1150
random	1149
usual	1149
circuit	1147
wishing	1147
allows	1145
priority	1144
workplace	1143
trash	1143
inclusive	1143
fuel	1142
provided	1142
direction	1140
biz	1140
trees	1140
van	1139
14th	1139
taylor	1138
software	1138
alaska	1137
earn	1137
pie	1137
mall	1136
lights	1136
humanitarian	1136
contract	1135
lied	1134
uh	1134
nra	1134
dcu	1134
dying	1133
@kamalaharris	1132
bomb	1132
strategies	1132
jury	1132
ii	1132
produce	1132
plastic	1132
hrs	1131
activist	1130
da	1130
risks	1129
documentary	1128
traditional	1128
horrible	1128
cook	1126
oppose	1126
calendar	1125
refugee	1125
playlist	1124
reagan	1124
evil	1124
cap	1123
introducing	1123
virtual	1122
keynote	1122
witness	1122
prove	1121
checks	1121
latino	1120
teens	1120
disagree	1120
authority	1118
hollywood	1118
harm	1117
insights	1117
@jdawsey1	1117
fewer	1116
donation	1116
falls	1116
assistant	1114
cybersecurity	1114
addition	1114
bright	1114
patrick	1114
charles	1113
olympics	1113
pieces	1113
confused	1112
prosecutors	1111
streaming	1111
yr	1111
drunk	1111
valentine	1111
informed	1111
loyalty	1111
trillion	1110
blockchain	1110
j	1110
protests	1109
raw	1109
resign	1108
zone	1108
300	1107
tower	1107
wi	1106
bid	1106
investigations	1105
driven	1105
operation	1103
journal	1103
subscribe	1102
regulations	1102
quiet	1102
speakers	1102
editorial	1102
hungry	1101
smh	1101
jews	1101
mattis	1101
trend	1100
readers	1100
grants	1100
polling	1099
invite	1099
lane	1099
sets	1098
presents	1097
meanwhile	1097
mexican	1097
20th	1096
revenue	1096
basketball	1096
suit	1095
ignore	1095
detroit	1094
races	1094
em	1093
heroes	1092
falling	1092
meal	1092
faster	1092
rape	1092
grade	1091
identify	1091
relevant	1089
improving	1088
tests	1088
recipe	1088
counter	1087
@capitalweather	1087
minority	1086
insane	1086
parks	1085
nor	1085
bro	1085
shape	1085
mars	1085
caused	1084
educators	1084
coal	1084
scientific	1084
medicine	1083
🏽‍	1083
presented	1083
gain	1082
cry	1081
strategic	1081
toxic	1080
onto	1080
minimum	1079
overall	1078
sean	1078
@nationals	1078
anybody	1077
suggest	1077
iranian	1077
soldiers	1077
midterms	1076
academy	1076
@berniesanders	1076
resist	1075
schumer	1075
compared	1074
somewhere	1074
catholic	1074
rosenstein	1074
diet	1073
assume	1072
flights	1072
marks	1072
discovered	1072
inc	1072
declaration	1072
o'rourke	1072
citizenship	1071
pack	1071
fundraising	1071
defending	1071
ourselves	1070
seattle	1070
items	1070
stick	1069
allowing	1069
neighbors	1069
ipad	1069
hashtag	1068
blast	1068
prof	1067
entirely	1065
remove	1065
express	1065
como	1065
apart	1063
skin	1063
filing	1063
jump	1062
hunt	1061
addressing	1061
reveals	1061
inspire	1061
pittsburgh	1060
tony	1060
pilot	1059
smoke	1059
holds	1059
conduct	1059
nutrition	1058
downtown	1057
registered	1057
narrative	1057
discovery	1057
campaigns	1057
guidance	1056
fabulous	1055
singing	1055
disney	1055
loan	1054
obvious	1054
photographer	1053
hopes	1053
assist	1053
choices	1052
cell	1052
comedy	1052
degrees	1051
religion	1051
bannon	1051
carbon	1050
harry	1050
engaged	1049
hosts	1048
rhetoric	1048
⬇	1047
messages	1047
appropriate	1047
promised	1046
maps	1046
remarkable	1046
findings	1046
pledge	1046
perform	1045
networks	1045
pulled	1045
edge	1045
pray	1044
testify	1043
articles	1042
asian	1042
denied	1041
kicking	1041
russians	1041
staying	1040
7th	1040
payments	1037
strange	1037
midnight	1037
dies	1036
pet	1036
priorities	1035
asia	1034
rolling	1034
af	1034
{	1034
nine	1033
specifically	1033
brothers	1032
mouth	1032
incident	1031
nationwide	1031
stores	1030
barriers	1030
user	1030
performing	1030
constitutional	1030
75	1029
shots	1029
alternative	1029
chuck	1028
whitaker	1027
grew	1026
1,000	1026
brazil	1025
representatives	1025
sees	1025
milk	1025
savings	1024
launching	1024
@reuters	1024
sis	1023
sing	1023
woke	1023
impacts	1023
jazz	1023
te	1023
particular	1023
minnesota	1022
frank	1022
scary	1021
academic	1020
@cbsnews	1020
metoo	1019
separate	1019
sandwich	1019
@capitals	1019
reaching	1019
mar	1019
dj	1018
apartment	1017
criticism	1017
display	1016
meets	1015
comprehensive	1015
aka	1015
sxsw	1015
cheers	1013
bold	1013
21st	1013
positions	1011
}	1011
¿	1011
retail	1010
austin	1010
ranking	1009
receiving	1009
pregnancy	1009
transition	1007
pope	1007
independence	1007
j.	1006
dick	1006
adds	1006
avenue	1005
lake	1005
angeles	1004
silent	1004
announcing	1004
spanish	1002
nc	1001
hidden	1001
fyi	1001
indiana	1000
seeks	1000
❄	1000
rescue	999
yard	998
passion	998
counting	997
plaza	997
@voxdotcom	996
makeup	995
pregnant	995
taxpayers	994
interviewed	994
flood	994
starbucks	994
pair	993
scientist	993
ar	993
treated	992
wisdom	992
donations	992
hole	992
communication	991
dancing	991
posting	990
experienced	990
franklin	990
admit	990
█	990
universal	989
interactive	989
bones	989
impressive	989
increasingly	988
strikes	988
treasury	988
pruitt	988
removed	987
@kylegriffin1	987
impeachment	987
aside	986
extended	986
reference	986
migrant	985
feelings	985
ga	985
genius	985
cbs	984
locations	984
intern	984
deficit	984
sponsored	984
highlight	983
concept	982
atlantic	982
commit	982
resistance	981
dallas	981
quit	981
whom	980
ship	980
trafficking	980
nominated	979
extraordinary	979
@abc	979
productive	978
expanding	977
challenging	977
@secpompeo	977
accepting	975
dirty	975
obstruction	975
wages	974
philadelphia	974
argue	974
summary	974
peak	973
archives	972
employers	972
crucial	972
reveal	972
syrian	972
australia	972
humanity	971
mo	971
debut	971
repeat	970
lil	969
ring	969
alliance	969
attacked	969
ep	968
friendship	968
hospitals	967
absolute	967
adviser	966
wtop	966
taxpayer	965
ig	964
grown	963
happiness	963
anthony	962
🏾‍	962
picking	962
bbq	962
gov't	962
upset	961
harvey	960
stadium	960
dnc	960
backed	959
cabinet	958
introduce	958
task	957
dave	957
tears	956
prefer	956
promises	955
ages	955
sucks	955
raises	955
outstanding	954
@petebuttigieg	954
lobby	954
moms	953
dry	953
radical	953
alum	953
@corybooker	953
merry	952
unemployment	951
expansion	951
manage	951
colleges	950
detention	950
eligible	950
demanding	950
memories	950
vietnam	950
np	950
buses	949
professionals	948
links	948
weight	948
packed	948
participating	948
hockey	948
historical	948
nominees	947
conservation	946
8th	946
swing	946
landed	945
prior	945
killer	944
limits	944
threatening	944
9th	943
contributions	943
prayer	942
susan	942
capacity	941
proposals	941
☀	941
hitting	940
kansas	940
♥	940
presence	940
@cbsthismorning	939
👌	938
pants	936
centers	936
cable	936
oval	936
whoa	935
pakistan	935
permanent	934
spots	934
underway	934
accountability	934
hearts	934
terrific	934
islamic	934
moscow	934
fort	933
migrants	933
w.	933
refused	933
🏻‍	933
types	932
empty	932
ultimate	932
wit	931
midterm	931
blow	931
wealthy	930
bitch	930
devastating	930
👊	930
classroom	929
childhood	929
trailer	929
prep	929
arguments	928
investors	928
authorities	928
broadcast	928
offices	928
mitch	928
blessed	927
exploring	927
salad	927
exact	926
💚	926
shelter	926
northam	925
amy	925
protected	924
previously	924
missile	924
regardless	923
mile	923
ill	923
hud	923
dive	922
findyourpark	922
nights	921
emerging	921
@daveweigel	919
rs	919
marathon	919
survivor	918
fat	918
davis	918
huh	917
recap	917
athletes	917
auto	915
bless	915
targeted	912
fiscal	912
@gop	912
newspaper	912
800	911
larger	911
solo	911
~	911
lt	911
dupont	911
di	911
experiencing	910
topics	910
tap	910
motivation	910
yellow	910
devos	910
@soulbounce	910
draw	909
scared	909
insight	909
disappointed	908
essay	907
carter	907
exhibition	907
depends	906
platforms	905
promoting	904
dreamers	904
foot	904
legend	904
repeatedly	904
colombia	904
succeed	903
jokes	903
recognized	903
engaging	902
boo	902
gifts	902
meaningful	902
prolife	902
airline	901
aide	901
😱	901
acts	900
separation	899
meals	899
transit	899
monthly	899
graphic	899
targeting	898
graduate	898
scholar	898
anxiety	897
fought	897
kamala	897
drama	897
☺	897
throwing	896
painting	895
characters	895
revealed	895
murdered	895
deadly	894
recognition	894
nj	894
ty	894
justin	894
spreading	894
appearance	894
inauguration	894
injured	894
models	893
reviews	893
honoring	893
measures	892
honey	892
hired	892
multi	892
enemy	892
closes	892
various	891
roads	891
😡	891
increases	891
2009	890
integrity	890
causes	890
reception	890
wapo	890
banned	889
bars	889
grad	889
minds	888
cafe	888
flash	887
tape	887
@chrislhayes	887
@un	887
architecture	886
inequality	886
ups	886
jay	886
2008	886
booker	886
sentenced	886
11th	886
🤗	885
universe	884
rice	884
sadly	884
mistakes	883
premiere	883
seniors	882
document	882
shall	882
reserve	882
letters	882
chart	882
edchat	882
sustainability	881
decline	881
separated	881
340b	881
surprising	880
startups	880
safer	880
crap	880
✔	880
failing	879
reflect	879
remembering	879
refuse	879
@kencen	877
@sensanders	877
fam	876
faculty	875
protesters	875
aircraft	875
wishes	875
assessment	875
q&amp;a	874
soccer	874
technical	874
org	874
describe	874
feat	874
في	874
accepted	873
timeline	873
sigh	873
command	873
survive	872
mini	872
devices	871
restore	871
redskins	871
sauce	871
portrait	871
ugly	870
laughing	870
electric	870
charity	870
strongly	870
negotiations	870
sisters	870
pushed	869
noticed	869
basis	868
powers	868
giveaway	868
propaganda	868
🌸	868
fulbright	868
appeal	867
ivanka	867
complicated	867
danger	867
aug	867
arena	867
regulatory	867
turnout	866
corporations	866
lock	866
adventure	866
charlottesville	865
corps	865
docs	865
shortly	865
orgs	864
demands	863
gang	863
wash	863
liberty	863
dialogue	863
@ilhanmn	863
addiction	862
suffering	862
yea	862
switch	862
firing	862
drivers	861
hq	861
givingtuesday	860
microsoft	859
dozens	859
fcc	859
roundup	859
fo	859
jamal	859
wrap	858
trauma	858
tobacco	858
sponsor	857
completed	857
device	857
chemical	857
strengthen	856
foster	856
@yashar	856
scholarship	855
recommendations	855
produced	855
sw	855
responding	855
netanyahu	855
gemini	855
shooter	854
reportedly	853
dealing	853
wa	853
tie	853
hide	853
electoral	853
12th	852
egypt	852
kicks	851
leo	851
payment	850
kentucky	850
😬	850
@philiprucker	850
heights	850
highered	849
shoutout	849
@untappd	849
👋	848
accessible	848
urging	848
spy	848
gray	848
commerce	848
hunger	848
loans	847
fees	847
herself	847
fixed	847
generally	847
tragedy	846
struck	846
claimed	845
faa	845
periscope	845
boom	844
deny	844
shootings	844
chain	844
fiction	843
cheap	842
dozen	842
pollution	841
musical	841
tied	841
resume	841
pacific	841
pac	840
chose	840
bread	840
snap	839
grace	839
shown	839
🇷	839
heritage	839
tradition	838
stopping	837
headlines	837
jon	837
inbox	837
easter	836
weak	835
wolf	835
unit	834
responds	834
hawaii	834
9/11	834
interior	834
gates	834
18th	834
recording	834
nonprofit	833
zealand	833
reply	833
actor	833
italy	833
brands	833
pace	832
epidemic	832
deserved	832
debates	832
material	832
opposed	831
mlk	831
cruel	831
lobbying	831
spotted	829
48	829
alcohol	829
attacking	829
rent	828
stops	828
tbh	828
interference	828
counts	828
courtesy	828
dctraffic	828
@theatlantic	827
requests	827
mystery	827
cbp	827
hop	826
reps	826
gross	825
ross	825
400	825
jealous	825
connections	825
investments	825
claiming	825
w/o	825
abroad	825
forecast	825
dean	824
condition	824
📸	824
northkorea	824
clothes	823
hip	823
lately	823
internship	823
blocks	822
longest	822
salt	822
aides	822
threatened	822
oregon	821
orlando	821
providers	821
branch	821
jason	821
amen	821
opposite	821
innocent	820
organized	820
32	820
rubio	820
cair	820
stats	819
adorable	819
spotlight	819
taxreform	819
laid	818
districts	818
regulation	818
pure	818
parkland	818
reforms	816
massachusetts	816
outcomes	816
potentially	816
generations	816
novel	816
ally	816
ampfw	816
🐶	815
television	815
candy	815
@councilofdc	815
covers	814
newsroom	814
chaos	814
giuliani	814
@twitter	814
dates	813
mountain	813
inaugural	813
forms	812
segment	812
laura	812
cookies	812
💛	812
matthew	811
fri	811
tillerson	811
resilience	809
36	809
rid	809
picks	808
papers	808
windows	808
attended	808
burn	807
lands	807
escape	807
impacted	806
discussions	806
qualified	806
literacy	806
recorded	805
plants	805
museums	805
japanese	805
authors	805
thoughtful	804
wise	804
colors	804
nba	804
critics	803
blackhistorymonth	803
a.	802
hurts	802
examples	802
bye	802
lounge	802
destroy	802
internal	802
zoo	801
canadian	801
trains	800
chamber	800
detail	800
barack	800
prosecutor	800
requirements	799
selfie	799
breast	799
nielsen	799
@nancypelosi	799
disabled	798
catching	798
dignity	798
solidarity	797
drops	797
associated	797
bolton	797
😀	796
representative	796
republic	795
error	795
christine	795
flu	795
chances	795
german	795
rocket	795
sla2009	795
chip	794
urgent	794
gif	794
def	793
socialmedia	793
penalty	792
tries	792
robbery	792
ray	791
flake	791
pero	791
immediate	790
shocked	790
louis	790
button	790
donated	790
reject	790
@mkraju	790
📚	790
episodes	789
offensive	789
@dcpublicschools	789
singer	789
delayed	788
mothers	788
valuable	788
@seungminkim	788
alzheimer	788
definition	787
flat	787
champions	787
riding	786
explaining	786
flip	786
cooperation	786
opinions	785
suck	785
eggs	785
developed	784
alongside	784
rail	784
defeat	784
illinois	783
buddy	783
jam	783
odd	782
waters	782
@dcpl	782
expectations	781
@forbes	781
lecture	781
participants	780
nick	779
larry	779
buttigieg	779
fellowship	779
arm	778
controversial	778
described	778
governments	778
networking	778
appointment	778
spoken	778
illness	778
careers	777
younger	777
perfectly	777
custody	777
🏿	777
presenting	776
returning	776
laurel	776
clip	776
copd	776
select	775
