<unk>	8598044
.	1337503
<url>	966420
the	927078
!	790852
,	783193
to	716364
:	668088
i	664967
#	654481
a	592302
and	451962
of	416007
rt	409766
you	404717
@-@	379382
...	377712
in	367789
is	364990
for	351697
it	349016
's	319649
"	312875
?	270607
-	265608
on	257487
that	243942
this	235326
my	208861
with	179588
at	177645
n't	169482
we	160653
are	147328
have	139176
be	137351
do	135844
your	131250
so	126624
but	116179
just	114970
me	114601
)	112225
not	110375
(	108846
was	106549
'm	104529
from	103192
out	103079
all	99307
&	98282
what	97285
;	93063
like	91490
about	90806
if	87385
up	86342
can	81369
as	80385
new	80295
by	78095
one	77593
get	76732
our	76135
an	76046
now	75369
how	75255
they	74220
more	73371
amp	67598
will	65885
time	65745
're	65641
or	61759
there	61463
good	59894
when	59707
no	58513
today	58187
here	57821
'	57753
love	56765
day	55643
some	53448
has	51422
know	50885
who	50616
people	50077
thanks	49365
seattle	49339
see	49277
he	47628
great	45826
did	45246
/	44217
:)	43719
us	43371
've	42916
would	42199
go	41197
think	40469
got	40425
work	39805
too	39209
been	38687
make	37804
'll	37665
want	37551
right	36568
need	36382
going	35997
really	35568
their	35190
had	35144
back	35085
first	34844
via	34798
them	33990
ca	33755
*	33716
much	33651
should	33109
only	32887
am	32623
why	32503
still	31614
way	31607
$	31177
his	31095
best	30555
2	30400
than	30316
thank	30109
last	29929
does	29567
over	29393
off	29079
into	28666
️	28526
happy	27742
also	27309
@	27285
could	27254
year	26662
her	26304
well	26002
oh	25957
because	25702
these	25444
week	24993
game	24767
next	24653
she	24641
let	24421
after	24415
very	24158
check	24115
take	24081
then	23972
live	23918
were	23879
even	23505
tonight	23320
yes	23311
being	22949
where	22891
1	22869
come	22779
night	22745
look	22663
_	22551
never	22526
any	22525
help	22426
free	22219
most	21942
better	21896
things	21750
use	21563
life	21544
3	21302
sure	21063
down	20908
thing	20885
other	20809
say	20780
video	20687
please	20677
show	20626
every	20387
made	20353
awesome	20220
ever	20203
fun	19892
world	19813
many	19577
years	19433
always	19392
looking	19249
..	19178
before	19096
getting	19027
two	18953
something	18894
home	18833
those	18692
%	18488
'd	18311
little	17744
find	17684
its	17591
amazing	17586
man	17571
feel	17546
read	17449
watch	17425
again	17376
5	17364
team	17284
which	17272
lol	17223
big	17070
hope	16749
trump	16711
😂	16671
while	16637
everyone	16342
pretty	16329
tomorrow	16269
4	16266
wait	15908
long	15885
hey	15786
play	15755
doing	15746
twitter	15721
him	15685
same	15631
yeah	15542
someone	15365
morning	15291
days	15255
old	15155
nice	15022
through	14954
10	14841
another	14674
around	14671
may	14626
lot	14594
keep	14546
bad	14307
working	14166
....	14056
friends	14020
real	13971
cool	13929
excited	13906
few	13702
start	13523
looks	13474
❤	13416
post	13382
stop	13373
coming	13350
talk	13340
women	13330
making	13266
favorite	13224
photo	13212
weekend	13201
news	13088
+	13055
actually	13042
give	13021
try	12991
hard	12920
part	12919
support	12882
though	12851
d	12798
w/	12790
done	12766
learn	12745
music	12733
makes	12570
hear	12563
said	12482
win	12447
trying	12423
join	12366
having	12362
sorry	12322
house	12230
using	12198
own	12173
yet	12056
maybe	12056
book	11952
watching	11939
might	11823
until	11792
ready	11567
already	11494
anyone	11486
tell	11466
away	11410
job	11409
story	11272
full	11264
open	11249
soon	11228
data	11106
super	11103
since	11045
thought	10999
top	10998
guys	10963
call	10946
pm	10886
end	10873
place	10809
put	10782
u	10774
wow	10738
white	10541
everything	10441
both	10434
hours	10428
na	10426
miss	10422
city	10354
follow	10218
finally	10173
stuff	10143
gon	10085
m	10049
haha	9990
such	9945
found	9918
social	9908
--	9890
enough	9877
beautiful	9807
run	9772
food	9724
playing	9718
without	9700
;)	9680
family	9661
mean	9659
change	9643
party	9615
used	9530
black	9501
idea	9500
:(	9495
|	9450
person	9419
must	9405
coffee	9381
6	9371
tweet	9357
left	9290
kids	9287
7	9252
high	9236
friend	9230
says	9219
app	9194
probably	9143
birthday	9113
seen	9109
set	8994
friday	8975
far	8938
guy	8936
point	8933
glad	8897
anything	8878
blog	8869
shit	8855
media	8796
business	8777
remember	8775
design	8771
school	8740
share	8738
kind	8732
hi	8731
times	8698
ok	8650
true	8643
[	8629
wa	8627
wish	8598
nothing	8593
tech	8540
list	8529
latest	8486
games	8436
]	8428
name	8412
art	8407
😍	8349
facebook	8323
believe	8304
ago	8300
congrats	8273
google	8266
season	8197
amazon	8189
saw	8094
phone	8085
w	8034
early	8026
god	8010
almost	7998
available	7997
least	7996
bit	7948
t	7926
movie	7926
code	7901
guess	7895
s	7864
went	7809
8	7763
thinking	7740
wo	7699
state	7661
less	7639
future	7604
different	7584
others	7573
experience	7518
once	7501
care	7493
else	7477
email	7467
taking	7447
meet	7447
buy	7431
myself	7421
community	7416
whole	7393
talking	7389
hate	7381
money	7376
car	7368
head	7366
daily	7351
=	7341
definitely	7305
forward	7302
started	7292
hot	7279
office	7261
ask	7198
power	7176
needs	7170
interesting	7167
together	7160
between	7149
deal	7135
during	7131
sounds	7122
important	7121
20	7112
perfect	7088
omg	7082
wrong	7058
lt;3	7057
gets	7009
girl	6971
2018	6969
minutes	6964
room	6953
marketing	6913
welcome	6909
month	6908
vote	6906
stay	6837
😭	6829
service	6807
fuck	6801
reading	6768
online	6767
totally	6767
running	6748
enjoy	6704
took	6691
late	6690
hour	6679
sleep	6659
episode	6650
each	6647
seems	6637
send	6635
store	6622
line	6620
song	6618
event	6614
order	6598
class	6591
problem	6536
called	6528
baby	6528
giving	6522
face	6484
three	6477
summer	6475
case	6452
chance	6414
able	6361
la	6349
update	6343
under	6330
heard	6329
company	6312
mind	6302
build	6289
bring	6282
special	6270
space	6260
president	6259
100	6250
starting	6248
books	6244
means	6234
listen	6231
easy	6214
dog	6209
sweet	6187
instead	6159
yourself	6138
saying	6125
christmas	6101
against	6089
crazy	6086
half	6075
yesterday	6073
washington	6060
question	6038
feeling	6033
sometimes	6020
hit	6017
word	6012
stream	6011
content	5992
nt	5988
project	5986
seeing	5971
folks	5971
🔥	5970
damn	5928
dinner	5925
small	5914
link	5907
course	5894
internet	5892
words	5889
men	5886
red	5859
works	5853
came	5847
park	5800
9	5796
30	5783
sunday	5769
building	5757
pay	5747
heart	5736
eat	5734
review	5729
apple	5725
star	5722
second	5715
million	5713
photos	5692
fucking	5680
goes	5657
worth	5654
mom	5638
lost	5624
sad	5619
weeks	5596
public	5596
article	5587
👏	5574
sign	5572
america	5566
wanted	5557
12	5551
saturday	5542
tv	5532
waiting	5516
weird	5516
side	5499
tickets	5478
monday	5456
save	5449
later	5433
ai	5432
woman	5425
lots	5418
snow	5414
single	5394
issue	5392
sharing	5383
stories	5382
past	5363
seriously	5357
history	5353
aws	5343
dude	5331
mobile	5328
local	5306
proud	5304
reason	5297
told	5297
agree	5293
understand	5293
american	5287
page	5286
close	5285
cute	5281
microsoft	5273
okay	5269
15	5261
writing	5244
plan	5230
fall	5229
move	5227
album	5225
@youtube	5223
level	5212
comes	5209
light	5207
de	5204
yay	5183
series	5182
fb	5166
health	5160
country	5148
software	5147
break	5140
cat	5135
moment	5129
write	5122
questions	5121
months	5119
airport	5114
🙌	5101
turn	5088
behind	5084
add	5061
shows	5059
✨	5042
system	5039
learning	5036
huge	5031
trip	5017
bed	5007
fan	5006
based	5000
water	4997
b	4981
plus	4977
listening	4968
leave	4932
happen	4926
group	4905
re	4902
hell	4889
couple	4884
loved	4880
wants	4880
number	4877
funny	4849
girls	4842
ways	4822
c	4819
release	4814
missed	4799
🏼	4793
sale	4791
outside	4786
flight	4780
self	4771
ta	4758
ha	4756
50	4752
tips	4752
visit	4752
lunch	4747
drive	4742
iphone	4740
forget	4715
site	4712
info	4699
human	4699
pick	4682
asked	4679
feels	4669
either	4656
tried	4652
takes	4652
posted	4647
beer	4629
o	4613
create	4611
fire	4609
🏻	4608
dm	4606
children	4573
ya	4571
literally	4534
often	4521
fact	4515
exactly	4510
seahawks	4502
sound	4484
interview	4481
version	4480
details	4475
report	4470
wonder	4465
gift	4463
rest	4461
hello	4453
11	4445
web	4442
:-)	4440
fans	4436
h	4432
possible	4428
wine	4428
meeting	4427
living	4424
🎉	4422
wonderful	4417
happened	4415
area	4410
2016	4400
blue	4394
travel	4393
market	4391
wanna	4382
shot	4372
tour	4363
thread	4362
cloud	4358
absolutely	4358
2019	4355
walk	4319
hand	4318
final	4311
product	4308
x	4303
film	4301
f	4271
holiday	4269
bar	4265
piece	4260
dead	4251
view	4243
card	4242
shop	4236
answer	4221
catch	4213
digital	4213
short	4212
podcast	4211
fast	4191
rock	4191
across	4185
become	4181
boy	4174
along	4173
2017	4161
fine	4159
air	4158
mine	4158
ice	4156
science	4151
1st	4139
website	4139
cold	4134
especially	4120
action	4111
green	4101
http	4094
drink	4093
ones	4089
tweets	4084
weather	4082
hair	4082
quite	4076
kid	4073
record	4070
account	4068
st	4055
center	4051
incredible	4046
color	4046
safe	4029
missing	4007
rain	3996
picture	3990
entire	3982
date	3981
chat	3973
street	3961
y'	3960
fight	3958
dad	3951
students	3945
box	3943
brand	3936
non	3933
thoughts	3932
bus	3920
security	3915
cover	3913
young	3913
front	3906
eye	3905
bought	3900
e	3889
ideas	3885
issues	3878
finished	3869
players	3867
cause	3863
pro	3850
moving	3847
vs	3845
san	3843
sun	3833
dear	3827
test	3826
west	3822
luck	3821
@realdonaldtrump	3820
conference	3817
voice	3810
style	3796
quick	3792
inside	3778
apparently	3778
holy	3777
n	3772
👍	3771
cut	3769
played	3767
appreciate	3765
sick	3762
windows	3759
john	3752
😊	3749
access	3732
drinking	3730
gave	3728
pre	3721
liked	3720
research	3718
ass	3718
clear	3714
matter	3713
including	3710
sense	3706
r	3705
pass	3703
customer	3693
step	3692
:p	3683
ride	3680
law	3678
gt	3676
breaking	3673
needed	3672
control	3654
town	3654
national	3651
program	3648
interested	3646
fantastic	3637
happening	3630
worst	3618
following	3616
bill	3615
starts	3602
low	3600
march	3586
stand	3580
near	3577
due	3560
y	3560
pic	3560
etc	3546
spent	3543
death	3540
body	3520
success	3491
personal	3487
gone	3483
longer	3479
youtube	3471
learned	3466
25	3466
dream	3462
eating	3460
five	3458
congratulations	3453
click	3453
tired	3438
bike	3428
current	3426
goal	3425
🤣	3424
extra	3421
track	3415
four	3411
value	3404
dark	3400
worked	3396
added	3391
official	3388
spend	3380
watched	3376
college	3372
fix	3370
search	3370
knew	3361
hold	3361
wedding	3360
lives	3348
key	3346
co	3343
thursday	3329
apps	3327
strong	3326
road	3326
guide	3320
ad	3319
machine	3317
process	3315
happens	3312
deep	3307
hands	3301
companies	3296
currently	3289
asking	3276
child	3272
imagine	3269
ios	3265
campaign	3263
sent	3258
feedback	3257
spring	3257
paper	3255
rather	3252
sea	3246
age	3245
technology	3243
simple	3242
source	3242
celebrate	3237
band	3232
magic	3224
studio	3200
reminder	3197
yep	3192
calling	3186
instagram	3186
message	3182
smart	3180
traffic	3175
shirt	3171
lead	3162
industry	3158
tools	3158
lovely	3157
original	3156
april	3154
truth	3154
ugh	3154
fair	3143
king	3141
eyes	3140
computer	3139
police	3138
kinda	3138
information	3136
model	3131
figure	3127
wrote	3116
tax	3116
launch	3114
club	3113
parents	3111
leadership	3108
field	3108
💕	3100
die	3096
wear	3087
taken	3085
wearing	3079
💖	3063
teams	3054
brain	3052
choice	3049
hill	3048
streaming	3048
train	3039
note	3033
tacoma	3027
feature	3025
training	3017
won	3015
tho	3014
opening	3012
obama	3010
north	3010
driving	3003
cc	2989
nyc	2987
knows	2986
international	2966
camera	2966
character	2966
seem	2963
videos	2960
mostly	2959
enjoying	2958
loving	2956
advice	2956
plans	2954
major	2951
alone	2949
south	2946
forgot	2944
completely	2939
text	2938
excellent	2936
afternoon	2936
enter	2934
hahaha	2930
sitting	2926
forever	2926
🙏	2926
😉	2925
winter	2924
boys	2920
u.s	2919
customers	2908
rules	2906
session	2906
24	2901
tuesday	2897
dance	2887
usually	2886
40	2885
focus	2873
study	2870
truly	2869
paid	2868
ave	2868
type	2867
beach	2867
evening	2867
portland	2858
clean	2853
development	2851
met	2851
whatever	2848
bunch	2848
middle	2845
😘	2843
hang	2836
likely	2833
released	2833
wife	2832
war	2828
reach	2822
double	2822
thx	2819
complete	2814
users	2812
wall	2811
sex	2811
son	2805
starbucks	2804
hopefully	2802
artist	2802
hoping	2798
response	2797
busy	2796
board	2794
delicious	2789
poor	2789
round	2788
gold	2788
kill	2786
challenge	2785
walking	2781
pizza	2781
biggest	2780
🤔	2775
realize	2773
screen	2772
opportunity	2772
lady	2771
energy	2770
helping	2769
speak	2768
problems	2767
cost	2766
minute	2765
exciting	2763
conversation	2750
stupid	2750
turned	2749
ah	2749
points	2744
breakfast	2744
stage	2736
drop	2735
return	2727
htt	2723
jobs	2722
attention	2719
beat	2717
table	2715
halloween	2711
yo	2709
given	2706
lucky	2701
speaking	2700
per	2700
spot	2694
race	2692
global	2690
showing	2687
door	2686
putting	2684
fresh	2682
career	2677
performance	2676
tea	2676
price	2672
heading	2666
gohawks	2665
act	2663
quality	2663
straight	2659
built	2656
secret	2654
yours	2652
network	2651
anymore	2650
press	2650
miles	2642
reality	2641
terrible	2638
gorgeous	2632
changes	2630
dr	2628
difference	2627
helps	2626
actual	2625
2015	2625
states	2620
ht	2616
mark	2615
tune	2614
g	2612
felt	2611
bag	2611
movies	2610
earth	2609
government	2608
2nd	2606
culture	2602
16	2601
finish	2601
anyway	2599
user	2596
july	2593
creative	2593
pop	2592
trust	2590
wtf	2590
events	2586
ahead	2580
gop	2575
lake	2574
adventure	2574
services	2570
large	2567
downtown	2564
platform	2564
shoot	2562
0	2557
~	2555
beyond	2551
expect	2550
partner	2548
chicken	2548
worse	2548
sales	2546
enjoyed	2545
decided	2541
joke	2536
june	2533
ur	2531
reasons	2528
easier	2528
mother	2521
credit	2519
language	2519
planning	2513
random	2513
wars	2512
features	2511
stars	2510
startup	2508
inspired	2507
13	2506
pst	2506
lose	2505
ballard	2505
looked	2502
shopping	2502
mac	2501
manager	2499
whether	2493
turns	2492
wild	2485
officially	2480
changed	2478
checked	2466
gives	2464
cheese	2463
📷	2463
cream	2457
places	2454
offer	2452
retweet	2449
consider	2439
calls	2433
14	2433
updates	2430
tip	2429
political	2428
impact	2426
hotel	2425
ticket	2424
yup	2420
serious	2416
download	2415
example	2414
wednesday	2412
player	2411
created	2406
normal	2400
continue	2397
sold	2397
form	2397
tool	2394
mad	2393
radio	2390
except	2390
warm	2385
choose	2384
practice	2382
dogs	2382
talks	2381
results	2381
collection	2380
brought	2379
copy	2375
pictures	2375
americans	2374
😁	2372
telling	2370
projects	2370
💙	2369
ends	2365
basically	2365
pics	2362
p	2357
chocolate	2356
general	2354
lightning	2353
image	2351
loves	2346
winning	2338
honestly	2337
size	2336
within	2335
chicago	2334
members	2323
strategy	2315
nope	2313
classic	2308
powerful	2305
channel	2305
climate	2304
pain	2299
sell	2298
ceo	2297
election	2294
booth	2294
twitch	2294
honor	2293
songs	2293
supposed	2293
recent	2290
cards	2289
epic	2281
xbox	2280
changing	2273
cup	2273
touch	2273
sf	2272
panel	2270
.....	2266
dnd	2266
android	2261
moon	2260
fit	2260
announce	2259
known	2254
finding	2252
education	2251
brother	2245
anti	2245
slow	2244
common	2243
hearing	2241
york	2240
lets	2235
stuck	2234
18	2232
recently	2231
skills	2229
vegas	2227
♫	2223
buying	2217
bet	2216
photography	2215
ux	2215
♀	2215
broken	2209
gun	2207
california	2206
library	2206
several	2202
quote	2202
meant	2201
unless	2199
grow	2198
recommend	2198
@seahawks	2198
match	2193
iot	2190
trans	2189
david	2188
multiple	2187
gay	2187
edition	2186
ppl	2182
fear	2179
crap	2174
scene	2173
el	2172
en	2172
contest	2169
nearly	2163
worry	2163
vr	2163
wondering	2151
grab	2151
plane	2150
netflix	2150
keeping	2149
mail	2149
total	2147
killed	2147
management	2146
jesus	2145
feed	2145
announced	2144
shooting	2142
sit	2142
flying	2142
block	2139
ff	2137
mr	2134
limited	2132
👀	2132
daughter	2125
rights	2124
vs.	2123
football	2123
chris	2121
helped	2118
throw	2118
leaving	2118
kick	2116
fake	2114
sucks	2114
con	2113
earlier	2112
term	2112
comic	2110
respect	2109
anniversary	2109
hanging	2108
ipad	2107
similar	2100
modern	2100
student	2099
workshop	2099
fail	2097
tree	2097
🏽	2097
cancer	2096
💚	2094
address	2093
crew	2090
count	2089
v	2089
growing	2085
author	2085
realized	2084
coast	2083
leaders	2082
💜	2082
products	2078
contact	2074
testing	2073
role	2072
michael	2071
hilarious	2070
pull	2070
innovation	2069
sending	2069
roll	2065
badge	2064
mix	2064
wake	2063
fly	2061
characters	2060
bringing	2059
cats	2059
giveaway	2059
signed	2057
rip	2053
policy	2049
cars	2049
progress	2047
clearly	2046
caught	2042
surprise	2042
creating	2042
register	2040
nobody	2036
female	2033
followers	2032
london	2032
2014	2031
floor	2030
vacation	2028
trailer	2028
gender	2025
present	2024
client	2023
sat	2022
journey	2021
pax	2020
btw	2020
written	2019
4th	2019
named	2018
schedule	2018
surprised	2017
sports	2017
court	2017
shout	2016
inspiration	2015
//	2015
guest	2014
tough	2014
seat	2011
curious	2011
updated	2009
fashion	2009
force	2004
six	2004
uses	2004
private	2000
agreed	1997
third	1996
hiring	1994
dev	1990
hosting	1988
blood	1985
yoga	1985
switch	1983
main	1983
greatest	1981
tiny	1976
popular	1976
options	1975
checking	1975
sort	1974
shoes	1970
th	1970
zero	1966
featuring	1963
glass	1963
award	1962
land	1962
related	1961
socialmedia	1959
goals	1956
keeps	1952
wotcstaff	1951
exchange	1950
scale	1944
♂	1943
attack	1942
beauty	1942
17	1938
60	1936
dress	1935
connect	1933
taste	1933
artists	1933
former	1929
mention	1929
legal	1928
core	1927
ball	1926
useful	1926
giant	1925
pacific	1925
spending	1924
tix	1922
server	1920
steps	1918
😎	1918
thanksgiving	1915
upcoming	1914
east	1913
pack	1909
speed	1908
donald	1905
usa	1902
developers	1902
alexa	1900
audience	1899
bowl	1897
workout	1896
:/	1893
mike	1892
winner	1892
ran	1892
systems	1892
shared	1891
died	1891
island	1888
decision	1887
score	1887
restaurant	1887
battle	1886
avoid	1881
3rd	1878
comment	1878
staff	1877
passed	1876
celebrating	1876
brilliant	1875
closed	1875
everybody	1874
till	1872
festival	1871
member	1868
steve	1868
rule	1868
window	1868
stopped	1867
station	1864
justice	1863
united	1860
solution	1858
successful	1857
gym	1853
unfortunately	1852
improve	1851
😱	1851
rich	1851
seo	1851
feet	1849
amount	1844
donate	1844
themselves	1843
programming	1840
congress	1837
republicans	1837
positive	1835
joy	1833
push	1833
inc	1832
somewhere	1829
playlist	1829
director	1829
mini	1828
sky	1828
‍	1828
dreams	1827
thinks	1825
everywhere	1825
explain	1823
👌	1822
apply	1821
hero	1818
church	1817
treat	1816
born	1816
quickly	1814
paul	1812
safety	1812
sister	1811
file	1805
posts	1804
pc	1804
indeed	1803
francisco	1801
hurt	1799
2012	1798
pt	1798
moved	1797
ladies	1796
comments	1795
host	1794
lines	1793
woke	1792
brown	1792
option	1791
👇	1791
teach	1790
@seattletimes	1789
ultimate	1789
ep	1784
canada	1783
fox	1783
selling	1783
correct	1782
alive	1781
growth	1781
sunny	1780
perhaps	1777
workers	1776
uh	1774
healthy	1773
mariners	1772
fixed	1770
simply	1769
developer	1768
cross	1767
boss	1764
killing	1760
bro	1760
cake	1760
above	1759
potential	1757
provide	1757
bay	1756
designer	1755
headed	1754
azure	1753
difficult	1748
map	1748
gaming	1748
paying	1746
james	1745
lmao	1745
lack	1745
decide	1744
picked	1743
hall	1743
employees	1743
faster	1740
ground	1739
laugh	1738
valley	1738
trouble	1737
;-)	1736
annual	1736
supporting	1736
21	1734
status	1734
include	1731
💪	1730
@creativelive	1729
bridge	1727
dc	1726
fully	1725
request	1723
heavy	1723
husband	1723
ten	1722
discuss	1722
desk	1721
nature	1720
speech	1719
shut	1717
joe	1716
kitchen	1715
bug	1713
setting	1713
bc	1709
😀	1708
queen	1707
preview	1703
profile	1700
father	1699
wind	1699
wins	1697
handle	1693
mode	1692
ended	1691
numbers	1690
jam	1689
suck	1689
racist	1689
adding	1688
cry	1687
october	1684
extremely	1682
families	1682
raise	1681
los	1679
specific	1678
master	1678
min	1677
japan	1677
letter	1677
begin	1677
90	1676
driver	1676
fighting	1675
stolen	1675
notes	1673
voting	1673
violence	1673
l	1673
whoa	1672
hat	1670
3d	1669
although	1668
billion	1666
expected	1665
pink	1664
itself	1662
garden	1662
soul	1661
gear	1661
bigger	1660
risk	1659
button	1656
bellevue	1655
cascades	1655
easily	1654
dumb	1653
arrived	1653
til	1652
location	1651
joining	1650
likes	1649
fantasy	1647
discussion	1646
twice	1646
tweeting	1646
league	1645
cast	1644
clothes	1643
fish	1642
💛	1642
rate	1641
que	1637
stock	1635
print	1633
storm	1633
received	1629
sunset	1629
deserve	1629
lie	1627
somehow	1626
lately	1626
standing	1626
halo	1625
gotten	1624
mood	1624
exclusive	1624
china	1624
theme	1623
ship	1623
loss	1622
spread	1621
cafe	1621
beginning	1619
names	1619
voted	1618
leader	1617
holding	1608
drunk	1608
protect	1605
@microsoft	1605
ads	1605
otherwise	1604
solid	1604
according	1603
uk	1602
apartment	1602
cosplay	1602
mt	1601
buddy	1600
featured	1599
november	1599
grateful	1599
opinion	1599
golden	1598
demo	1597
casino	1597
friendly	1593
certain	1592
holidays	1592
linux	1592
smile	1590
bird	1590
parts	1590
senate	1588
purchase	1585
none	1583
inspiring	1583
however	1582
ne	1582
statement	1582
debate	1581
involved	1581
adorable	1580
designed	1579
higher	1577
mayor	1577
parking	1575
natural	1571
angry	1571
broke	1571
county	1571
visual	1570
audio	1569
coverage	1568
title	1568
2013	1567
bear	1565
further	1564
recipe	1563
moments	1563
pants	1561
fat	1561
device	1559
ability	1559
tells	1559
among	1558
federal	1556
500	1555
thomas	1555
draw	1554
santa	1554
22	1554
concert	1554
highly	1551
scary	1550
coins	1550
certainly	1549
🖤	1548
immediately	1545
sessions	1545
effect	1543
jealous	1543
texas	1543
crowd	1541
brings	1541
effort	1541
grand	1540
incredibly	1540
gamedev	1538
continues	1537
@alaskaair	1537
stick	1532
alert	1532
blast	1532
delivery	1532
allow	1531
emails	1531
vancouver	1531
target	1526
lights	1526
un	1525
peace	1524
reviews	1523
seconds	1521
generation	1519
awful	1517
storage	1517
situation	1510
nfl	1509
begins	1509
increase	1507
cheers	1506
massive	1506
directly	1504
loud	1504
ordered	1502
housing	1502
evil	1502
university	1501
teaching	1500
disney	1499
pair	1499
yum	1498
claim	1498
sleeping	1497
afraid	1495
knowledge	1493
allowed	1491
@tychobrahe	1490
politics	1489
row	1489
regular	1489
letting	1487
explore	1487
august	1487
covered	1486
professional	1485
tag	1484
leads	1483
doctor	1483
huh	1482
cities	1481
19	1481
→	1481
trade	1480
nap	1480
coding	1480
resources	1479
classes	1479
matters	1478
hmm	1478
bank	1477
russia	1477
intl	1477
runs	1476
french	1476
jump	1475
images	1475
earned	1475
heads	1475
anywhere	1474
fill	1472
humans	1472
stores	1471
jeff	1470
understanding	1470
somebody	1468
beta	1467
direct	1467
heat	1467
xd	1466
em	1465
judge	1463
despite	1463
corner	1461
planet	1461
notice	1461
pr	1461
demand	1460
shares	1460
colors	1460
founder	1459
boston	1459
prime	1459
thru	1458
helpful	1456
led	1456
laptop	1454
mountain	1452
approach	1451
api	1450
production	1450
skin	1450
below	1448
tuned	1447
cookies	1447
iv	1444
relationship	1441
🇺	1440
80	1439
knowing	1438
aw	1438
bottom	1437
mission	1437
engagement	1437
fellow	1437
square	1436
shipping	1436
path	1436
awards	1435
himself	1435
pearljam	1435
camp	1435
horse	1434
january	1432
cash	1432
basic	1432
stoked	1431
tom	1431
edge	1431
turning	1429
sigh	1428
neighborhood	1426
honest	1425
dying	1425
@nytimes	1425
custom	1424
towards	1424
context	1423
partners	1420
🙂	1420
hungry	1418
background	1417
mass	1417
pages	1417
unlocked	1417
interest	1413
ben	1413
perspective	1412
rise	1411
items	1410
technical	1408
strange	1408
standard	1408
tutorial	1408
memory	1407
teacher	1406
exist	1405
mouth	1404
pie	1404
@foursquare	1404
nation	1403
ryan	1403
expensive	1402
plays	1402
ending	1401
@king5seattle	1400
leading	1399
obviously	1399
reports	1398
gas	1398
japanese	1398
🎶	1398
package	1397
sir	1397
drawing	1396
matt	1396
bacon	1396
unique	1395
mess	1391
k	1391
🇸	1391
tony	1390
horrible	1390
reply	1389
filled	1388
dropped	1388
becoming	1387
mental	1387
ton	1386
prefer	1383
losing	1383
society	1383
published	1382
jack	1382
engineer	1379
confused	1378
orange	1378
writer	1378
analysis	1377
position	1376
democrats	1375
cheap	1375
senior	1375
al	1374
promise	1374
sexual	1374
weekly	1374
♥	1372
ridiculous	1371
shots	1371
se	1371
ring	1370
evidence	1369
doubt	1369
closer	1369
❄	1369
defense	1368
uw	1367
diversity	1366
kit	1363
bitch	1363
comics	1363
republican	1361
budget	1360
central	1359
pls	1358
💯	1358
possibly	1357
gamehouse	1357
pleasure	1355
male	1355
everyday	1354
benefit	1352
honored	1352
foundation	1352
startups	1351
teachers	1350
critical	1350
union	1348
smell	1346
2010	1346
shame	1344
oil	1342
considering	1342
benefits	1342
museum	1339
commercial	1339
desktop	1339
september	1338
english	1335
⚡	1335
universe	1333
sexy	1332
noticed	1331
kept	1330
russian	1329
crisis	1328
average	1327
older	1324
drinks	1324
dragon	1324
paris	1324
blame	1322
puppy	1321
mueller	1321
prize	1321
fancy	1320
max	1319
lower	1319
concept	1319
views	1319
devices	1318
candy	1318
showed	1317
insane	1317
midnight	1317
engineering	1316
2011	1315
groups	1314
ocean	1314
goodness	1314
🤷	1313
mexico	1312
thankful	1311
cooking	1311
became	1309
harder	1306
mi	1306
crying	1305
december	1303
pnw	1303
effective	1299
😜	1299
lord	1297
mins	1297
funding	1297
gt;&gt	1297
kickstarter	1296
posting	1296
weight	1296
reminds	1295
charge	1295
discover	1294
returns	1294
scott	1293
error	1293
upon	1293
native	1292
announcement	1292
truck	1292
wawx	1292
cp	1290
anybody	1289
70	1289
submit	1288
talented	1288
capitol	1287
wide	1287
☺	1287
guidewire	1286
dang	1285
smoke	1284
😳	1283
um	1282
display	1282
bread	1281
200	1279
economy	1279
dangerous	1278
experiences	1278
ate	1277
uber	1276
talked	1276
steam	1276
shower	1276
followed	1274
math	1274
spirit	1273
ban	1272
adult	1271
base	1270
⭐	1270
crash	1270
babies	1269
pieces	1269
summit	1268
includes	1268
makeup	1266
animal	1265
itunes	1264
aka	1264
comedy	1261
tbt	1260
🙄	1259
newest	1258
blockchain	1258
ny	1257
freedom	1256
bottle	1256
scenes	1255
lil	1255
receive	1253
asleep	1253
dry	1253
•	1252
application	1251
annoying	1250
35	1250
seats	1249
alright	1248
plenty	1248
@amazon	1246
discovered	1244
magazine	1244
-&gt	1244
a<url>	1243
willing	1243
youth	1243
baseball	1243
figured	1241
23	1241
☕	1240
ex	1240
javascript	1239
45	1236
aww	1235
speaker	1235
🚨	1235
pride	1232
wave	1232
austin	1231
movement	1231
florida	1231
ruby	1231
decisions	1230
taxes	1230
quiet	1228
costs	1228
fund	1228
fascinating	1226
lazy	1226
aware	1225
rose	1224
taught	1224
meat	1223
applications	1223
invite	1222
coach	1222
vision	1221
crochet	1221
district	1220
@starbucks	1220
topic	1220
trail	1220
breaks	1220
heck	1219
bright	1219
virtual	1219
active	1218
singing	1218
merry	1218
hire	1218
boat	1217
businesses	1216
whenever	1213
deals	1212
zone	1212
dj	1212
presentation	1212
las	1212
administration	1211
lived	1211
icymi	1211
upgrade	1210
genius	1210
manage	1209
healthcare	1209
marathon	1209
assume	1208
nights	1208
schools	1208
memories	1207
dancing	1207
competition	1207
pool	1207
riding	1207
rare	1206
👉	1205
sam	1204
milk	1203
northwest	1203
💗	1203
personally	1203
fell	1202
saving	1200
february	1200
carry	1200
sounders	1199
links	1198
serve	1198
boo	1197
entry	1196
suggestions	1195
ed	1195
reference	1195
accept	1195
🏾	1194
freaking	1194
facts	1193
chief	1192
raised	1191
bonus	1191
accounts	1190
oregon	1190
hole	1189
🤗	1189
cleaning	1188
tim	1188
tableau	1188
signs	1187
webinar	1187
meal	1186
degrees	1186
included	1184
chair	1183
cuz	1183
countries	1180
opened	1180
deck	1177
boring	1176
27	1175
catching	1175
medical	1175
episodes	1173
physical	1173
staying	1173
onto	1172
walked	1172
purpose	1172
vegan	1172
talent	1171
monster	1171
environment	1171
pet	1171
complex	1170
shall	1170
files	1170
section	1169
hits	1169
chinese	1169
worried	1168
awake	1168
silly	1168
analytics	1168
attend	1167
millions	1166
lies	1166
failure	1166
fired	1165
python	1165
stress	1165
mistake	1165
rad	1163
excuse	1163
introducing	1162
held	1162
crime	1162
failed	1161
🏻‍	1161
dick	1160
solve	1159
financial	1159
europe	1159
keynote	1159
emotional	1159
picking	1158
hawaii	1158
clinton	1158
joined	1157
focused	1156
scared	1156
fingers	1156
lessons	1156
depends	1154
sadly	1153
impossible	1152
26	1149
visiting	1149
yea	1148
robot	1146
orders	1146
result	1146
proof	1145
1/2	1144
thousands	1144
sing	1142
laughing	1142
animals	1141
whose	1141
trash	1141
feelings	1140
attempt	1140
married	1140
alaska	1139
managed	1138
emergency	1138
@mariners	1138
planned	1137
😩	1137
gross	1135
thrilled	1134
levels	1134
q	1134
legit	1133
enterprise	1132
killer	1132
writers	1132
behavior	1131
ig	1131
solutions	1130
offering	1130
gif	1130
foot	1130
sugar	1129
burger	1128
intelligence	1127
fav	1126
insurance	1126
transit	1125
nov	1124
5th	1123
soundtrack	1123
auto	1122
answers	1122
stunning	1121
ft	1121
explains	1120
butt	1120
terms	1119
rolling	1119
metal	1119
eve	1119
sites	1119
communities	1119
voters	1119
d&amp;d	1119
empty	1118
wishing	1117
clients	1117
horror	1117
saved	1115
becomes	1115
corporate	1115
ar	1115
reaching	1114
bathroom	1113
hop	1113
valentine	1113
border	1113
argument	1111
cook	1111
theory	1111
architecture	1111
nintendo	1110
qrchat	1110
remind	1109
adobe	1109
offers	1108
meaning	1108
theater	1108
happiness	1108
route	1108
egg	1107
pitch	1107
burn	1107
ui	1107
feb	1106
homeless	1106
kidding	1106
editing	1105
impressed	1105
=)	1105
meetup	1105
menu	1104
28	1104
speakers	1104
ms	1103
considered	1103
😆	1102
chef	1101
river	1100
nah	1099
impressive	1099
paint	1099
editor	1099
accurate	1098
records	1098
finds	1097
lane	1097
legend	1096
pot	1096
survey	1096
costume	1094
trek	1094
2020	1094
et	1094
fabulous	1093
clouds	1093
military	1092
99	1092
soup	1092
woo	1092
bullshit	1092
reporting	1091
launches	1091
gifts	1091
trick	1089
waste	1089
poster	1088
shift	1088
warning	1087
peeps	1087
mid	1087
couch	1087
recording	1086
☀	1086
quit	1085
falling	1085
`	1085
connection	1084
seven	1084
laws	1084
mario	1084
trends	1082
candidate	1082
required	1080
oct	1080
rough	1079
sauce	1078
earn	1078
j	1077
salt	1077
racism	1077
trees	1077
anxiety	1077
sunshine	1075
geek	1075
launched	1074
swear	1074
hitting	1073
pulled	1073
meetings	1073
investigation	1073
@jessfraz	1073
manteresting	1073
@epigmenioibarra	1072
pumpkin	1071
hillary	1071
signing	1069
@kexp	1069
reached	1068
pressure	1068
redmond	1068
income	1068
accidentally	1067
george	1067
suspect	1067
plant	1067
tons	1067
faith	1066
hardware	1066
😅	1066
silver	1065
opportunities	1065
designers	1065
dig	1064
calendar	1063
admit	1063
identity	1063
perfectly	1062
sushi	1061
easter	1060
da	1060
draft	1060
choices	1059
{	1059
types	1058
shape	1058
disappointed	1057
streets	1057
chill	1057
solo	1056
quarter	1055
magical	1055
relevant	1055
repeat	1055
packed	1055
guns	1054
organization	1054
indie	1054
wanting	1053
usual	1053
expert	1052
@xbox	1052
challenges	1052
closing	1051
western	1051
lt	1050
boxes	1050
celebration	1050
messages	1049
net	1049
campus	1049
✌	1049
browser	1048
logo	1048
neat	1046
opens	1045
murder	1045
edit	1044
oops	1044
shirts	1043
maps	1042
kicking	1042
spider	1041
famous	1041
bags	1041
dirty	1040
eventually	1040
lesson	1040
hugs	1040
salad	1040
cases	1037
upset	1036
replace	1036
effects	1036
phones	1035
animation	1035
butter	1035
entirely	1035
respond	1034
conversations	1034
direction	1034
reaction	1034
privacy	1033
prepare	1032
flag	1031
stone	1031
dollars	1031
sets	1030
productive	1030
toys	1030
mile	1030
connected	1029
purple	1029
ups	1029
programs	1029
hurts	1028
century	1028
remove	1027
glasses	1027
keys	1027
charity	1026
@awscloud	1026
sneak	1025
models	1024
vinyl	1024
remote	1024
puts	1023
soft	1023
largest	1023
install	1022
doors	1021
selfie	1020
era	1018
@seattledot	1018
leaves	1018
bob	1017
sticker	1015
driven	1014
completed	1014
fave	1014
majority	1013
dan	1012
nw	1012
absolute	1012
strength	1011
guitar	1011
exact	1010
moves	1009
def	1009
actions	1009
battery	1009
period	1009
devs	1009
prison	1008
@chrispirillo	1008
obvious	1007
experts	1007
marriage	1007
appears	1006
hospital	1006
efforts	1006
diet	1005
}	1005
winners	1004
dates	1003
fam	1002
announcing	1002
tbh	1002
select	1001
wilson	1001
negative	1000
💋	1000
awkward	999
faces	998
golf	998
balance	997
flash	996
engine	996
devops	996
novel	994
previous	993
lab	993
employee	993
kitty	993
slightly	993
@currentstatus	993
painting	992
engineers	991
fiction	991
lying	990
scientists	989
le	989
skill	988
creepy	988
smith	988
prices	988
suggest	987
council	987
nowplaying	987
generally	986
garbage	986
constantly	985
heroes	985
load	984
traveling	984
linkedin	983
robert	983
urban	982
necessary	982
arm	982
legacy	982
dope	981
soccer	981
jokes	980
29	980
jan	979
boom	979
dudes	979
flights	977
sometime	976
fi	976
marvel	976
captain	976
favorites	976
ill	976
ignore	975
agent	974
india	973
harry	973
eggs	973
toward	973
pure	972
chrome	972
areas	971
craft	971
mentioned	970
flat	970
bitcoin	970
passion	969
lounge	968
false	968
noise	968
democracy	968
rewards	967
drivers	966
tracking	966
300	965
familiar	965
mixed	965
😬	965
barely	965
grocery	964
leg	964
cap	964
wifi	964
legs	963
releases	963
multi	963
🎄	963
cable	962
cam	961
toy	960
throwing	960
supports	960
cell	959
bbq	958
spell	958
tears	957
jim	956
passing	956
alex	955
surface	954
hearts	954
apart	954
poll	954
theremin	954
interactive	953
rocks	952
soooo	952
finals	952
yr	952
patience	951
@forbes	951
dollar	951
rainier	951
honey	950
█	950
fyi	949
owner	948
🚀	948
setup	947
dive	947
yelp	947
nerd	946
spotify	946
gate	946
spam	945
kubernetes	944
github	944
hmmm	943
serverless	943
illegal	942
oscars	941
shitty	941
picks	941
😄	941
jones	940
ray	940
kindle	940
woot	940
powershell	940
hahahaha	940
highlights	938
cd	938
peek	938
suddenly	937
discount	936
practices	936
cloudy	935
sooo	934
premiere	934
zion	934
department	933
tricks	931
decade	931
assault	931
bye	930
delivered	930
christian	930
brands	930
measure	930
odd	929
brunch	929
particular	927
photographer	927
airlines	927
keyboard	925
nick	923
sarah	923
rent	923
swing	923
fruit	923
@nwsseattle	923
registration	923
spots	922
wrap	922
creativity	922
forced	922
advantage	921
dave	921
deliver	921
specifically	920
'em	920
sub	920
values	920
rsvp	920
falls	919
noon	919
yellow	919
degree	919
struggle	919
range	919
graphic	918
tasty	918
afford	918
quotes	917
boeing	917
vintage	916
cutting	916
daddy	916
additional	915
taco	915
turkey	915
express	915
secure	915
acting	915
ghost	914
75	914
requires	912
relationships	912
kavanaugh	911
debut	910
goodbye	910
nba	909
yummy	909
ted	909
deserves	908
neither	908
advanced	908
recognize	907
mary	907
asks	907
heaven	906
neighbors	906
hashtag	906
jersey	905
angeles	905
tests	905
sandwich	904
supplies	904
reinvent	903
prove	902
films	902
grown	901
jr	901
rice	901
dec	901
van	899
electric	898
commute	898
interviews	898
idk	898
bday	897
31	896
ps	896
hip	895
arrested	895
blow	895
damage	895
jackson	895
guests	894
item	894
ooh	894
burning	893
examples	893
exercise	893
raising	893
medium	892
pilot	892
bomb	892
ages	891
mm	891
1000	891
primary	890
trend	890
insights	890
decent	890
drag	889
😢	889
rpg	889
adventures	888
labor	888
pokemon	888
needle	887
attending	887
heh	887
hundreds	886
collaboration	886
arms	886
pushing	886
:-(	886
theatre	885
bugs	885
fbi	885
--&gt	885
finishing	884
......	883
denver	882
productivity	882
votes	881
require	880
adam	880
authors	880
influence	879
officer	879
rep	878
solar	878
subscribe	878
ears	877
packing	877
cookie	877
capital	876
comfortable	875
chihuly	875
ourselves	874
confirmed	874
ugly	874
protest	874
volunteer	873
passes	873
andrew	872
tweeted	872
journalism	872
labs	872
victims	872
blocked	871
wet	871
tower	871
victory	871
crypto	871
hype	870
@geekwire	868
delay	868
essential	868
stadium	868
suit	868
courage	868
prepared	867
mars	867
lego	867
birth	866
forum	865
delete	865
jason	864
prep	864
economic	864
articles	863
@barackobama	863
obsessed	862
snap	862
slowly	862
mexican	862
disagree	862
peak	862
martin	861
yrs	861
executive	861
contract	860
iron	860
es	860
limit	860
remain	859
hug	859
threat	859
boyfriend	859
wishes	859
crush	858
kiss	858
nuts	857
nose	857
presents	857
brian	856
lee	856
metro	856
kim	856
birds	855
proper	854
hide	854
brothers	854
script	854
hollywood	854
ii	854
@space_needle	854
eh	853
balls	853
stack	853
announces	852
deeply	852
favor	852
mall	852
loop	852
ftw	851
flow	851
@shanselman	850
highest	849
tracks	849
breath	849
recommendations	849
📸	849
bell	848
significant	848
doc	847
@azure	847
✅	847
activity	846
overall	846
conditions	846
👋	846
blessed	846
humanity	846
yikes	845
bernie	845
log	844
2009	844
nordstrom	844
trial	842
wood	842
grey	842
compared	842
op	842
infrastructure	842
discovery	842
hr	841
individual	841
grade	840
hook	840
😒	840
port	839
presidential	839
frame	839
teen	838
nailed	837
license	837
dropping	836
bored	836
civil	836
💀	836
appreciated	835
@soundersfc	835
awareness	833
delayed	833
nom	832
concerned	832
stats	832
🤘	832
responsible	831
grew	831
sketch	831
💻	831
footage	830
remix	830
listened	830
improv	830
bout	829
supported	829
°	829
timeline	828
foods	828
pub	828
screaming	827
maker	827
fault	827
machines	827
boost	826
subject	826
flowers	826
pin	826
separate	825
tie	825
cuts	825
burlesque	825
@seattlepd	825
motion	825
returned	825
！	825
appear	824
lo	824
wise	824
investment	822
covers	822
nails	822
advance	820
rates	820
plastic	819
rush	819
✈	819
supreme	819
kevin	818
justin	818
hidden	818
lock	818
democratic	818
hah	818
guilty	818
peter	817
||	817
gallery	816
queer	816
brave	815
yard	815
tattoo	814
adds	814
fucked	814
appropriate	814
mistakes	814
pdt	814
various	813
launching	813
biz	813
leather	812
dedicated	812
lanes	812
claims	811
allows	811
hella	811
donation	811
juice	811
function	811
attacks	811
material	811
jay	810
advertising	810
dressed	810
asap	810
jacket	810
deadline	810
develop	810
childhood	809
resist	809
africa	809
dunno	809
addition	809
treatment	809
australia	807
smells	807
pike	806
foreign	805
rocking	805
olympics	805
steal	805
arts	804
profit	804
dems	804
tasting	803
disease	803
farm	803
struggling	802
decades	802
canadian	802
region	801
russell	801
6th	801
homes	801
designs	801
patreon	801
neighbor	800
abuse	800
wisdom	800
confidence	799
waking	799
agency	799
anytime	798
musical	798
johnson	798
rainbow	798
react	798
circle	797
kate	797
foodista	797
fitness	796
galaxy	795
prince	795
stopping	794
hunt	794
clip	794
@twitter	793
greater	793
regarding	793
reduce	793
anime	793
candidates	792
rides	792
debt	792
communication	791
comfort	791
cnn	791
privilege	791
os	790
championship	790
affordable	790
hack	790
smaller	789
regardless	789
chapter	789
kelly	788
shadow	788
percent	787
apologize	787
basketball	787
reader	787
@twitch	787
idiot	786
expecting	786
reminded	786
asian	786
parties	785
perform	785
sxsw	785
traditional	785
🤦	785
socks	785
zombie	784
retail	784
existing	784
tape	783
documentary	783
shake	783
referral	783
policies	782
entrepreneurs	782
intro	782
describe	781
pattern	781
diego	780
newsletter	780
landing	780
drops	780
throughout	780
lifetime	780
committee	779
escape	778
gain	778
france	777
reported	777
injury	777
bundle	777
reveal	777
🐶	777
af	777
@aaronq13fox	777
gb	776
wing	776
moms	776
@aoc	776
hawks	775
outfit	775
marketers	775
@cnn	774
sw	774
pocket	774
survive	774
bush	774
powered	773
performing	773
confirm	771
sept	771
grill	771
intense	771
owners	771
stretch	770
calm	770
detail	769
teeth	769
disaster	769
equal	769
spin	769
valuable	769
recovery	769
@wizards_dnd	769
beef	768
boots	768
@mashable	768
nervous	767
default	767
fri	767
👊	767
forgotten	766
dallas	766
counting	766
plants	766
definition	766
vibes	766
feat	765
discussing	765
exploring	765
inbound	765
rid	764
prevent	764
rally	764
parade	764
athletes	764
raw	763
@subpop	763
experienced	762
dating	762
volume	762
drug	762
extreme	762
british	762
resource	762
tap	760
cherry	760
fremont	760
mirror	760
soundcloud	760
lit	759
entered	758
hosted	758
z	757
normally	757
opposite	757
phoenix	757
cruise	757
partnership	756
silence	756
fabric	756
lame	755
promo	755
automation	755
fallout	755
mystery	754
revenue	754
meme	754
java	754
💥	754
careful	753
tumblr	753
distance	753
founders	753
parent	752
and/or	752
lighting	752
diy	752
blind	751
readers	751
console	751
silent	750
someday	750
requests	749
fest	749
spoke	749
trending	749
bands	748
immigration	748
designing	748
patch	748
kinds	747
bars	747
worlds	747
🏈	747
rings	746
drama	746
landed	746
chart	746
mama	745
finale	745
sides	745
alternative	745
surgery	745
optoutside	745
rainy	744
gen	744
cycle	744
worries	743
360	743
foster	742
tournament	742
fuckin	742
lens	742
ensure	741
minds	741
convention	741
homemade	741
bias	741
construction	741
served	741
flu	741
seemed	740
quest	740
woohoo	738
frozen	738
richard	738
101	738
jon	737
recorded	737
punch	736
atlanta	736
insight	736
swag	736
password	736
⠀	736
ouch	735
@katewelchhhh	735
provides	734
dealing	734
ve	734
arrive	734
laundry	734
inspire	734
particularly	734
@dangerusswilson	733
fried	733
anne	733
pearl	733
computers	733
32	733
headphones	733
flip	732
grace	732
capture	732
broadcast	732
slides	732
courtesy	732
blocks	731
engage	731
infographic	731
7th	731
b2b	731
taylor	730
unit	730
drew	729
@potus	729
tight	728
senator	728
stops	728
badass	728
getglue	728
amen	727
method	727
elected	727
@hollowearth	727
jet	726
dare	726
internal	726
frustrating	726
gap	726
servers	725
factor	725
networking	725
ahhh	724
jordan	724
convinced	724
highlight	724
searching	724
owned	724
root	724
.net	724
revolution	724
@mayorjenny	723
prizes	723
voter	723
journalists	722
sees	722
gohuskies	722
backed	722
tee	721
finger	721
restaurants	721
dose	721
abt	721
eric	720
seeking	720
caused	720
punk	720
arena	719
tokyo	719
@mollymesnick	719
format	718
w/o	718
beard	718
bears	718
stands	718
counter	718
platforms	718
repost	718
camping	717
exists	717
dot	717
bot	717
encourage	716
promote	716
。	716
citizens	715
serving	715
resolution	715
publishing	715
beats	715
rage	714
coolest	714
invited	714
universal	714
@untappd	714
titles	714
frasier	714
clock	713
xmas	713
awhile	712
integration	712
strike	712
african	712
immigrants	712
whiskey	712
headline	711
settings	710
blown	710
mo	710
suicide	710
cares	710
nasa	710
joins	709
pulling	709
bikes	709
del	709
docs	709
🏼‍	709
chip	708
german	708
😏	708
entertainment	708
robots	707
sport	707
porn	707
germany	706
tend	706
duck	706
creator	706
nor	706
tacos	706
regret	705
ma	705
forest	705
gosh	705
imo	705
hrs	705
muslim	705
@geekspacetv	705
installed	704
suppose	704
tall	704
gig	703
memes	703
moss	703
pen	702
officials	702
eight	702
asshole	702
@randfish	702
extension	701
stickers	701
wash	701
opinions	701
800	701
monitor	701
poetry	701
subscription	700
tribute	700
voices	700
chain	700
drives	700
lineup	700
rising	699
shoutout	699
😡	699
prayers	698
cancelled	698
destiny	698
listed	697
recommended	697
bills	697
fuel	697
@benjaminahr	697
samsung	696
jail	696
:3	696
lists	695
screenwriting	695
entrepreneur	694
batman	694
responsibility	694
secrets	694
stranger	693
ps4	693
nail	693
wi	692
frank	692
instant	691
factory	691
props	690
chips	690
grandma	690
monthly	690
removed	689
mmm	689
consumer	689
task	689
supporters	689
reddit	689
rarely	689
puerto	689
topics	689
banana	689
@hillaryclinton	689
studios	689
😈	689
liking	688
flavor	688
90s	688
aid	688
mouse	687
split	687
chose	687
wireless	687
colleagues	687
i-5	687
cops	687
sources	686
adults	686
😋	686
independent	686
pleased	686
motivation	685
™	685
blocking	684
digging	684
unexpected	684
podcasts	684
snapchat	684
reward	683
importance	683
complicated	683
standards	683
memorial	683
git	683
identify	682
mph	682
proposal	682
spaces	682
crossed	682
officers	681
sponsor	681
usb	681
hockey	681
worldwide	680
lift	680
josh	680
rob	680
10th	680
village	680
patterns	680
danny	679
deserved	679
studies	679
duty	679
pa	679
150	678
🌈	678
photoshop	678
sentence	677
kicked	677
therapy	677
storytelling	677
sagittarius	677
automatically	676
bless	676
recap	676
sleepy	675
organic	675
bite	674
wings	674
stole	674
academy	674
stem	673
angel	673
relax	673
developing	673
corn	672
humor	672
stephen	672
produce	672
reads	672
➡	672
knitting	672
400	671
pixel	671
database	670
bound	670
covering	670
@komonews	670
everett	670
pete	669
remains	669
nine	669
legendary	669
dies	669
sanders	669
48	668
slide	668
experiment	668
tank	668
albums	668
organizations	668
toast	668
romance	668
strategies	668
pretend	667
pit	667
💃	667
equality	667
salmon	667
networks	667
properly	666
superbowl	666
est	666
🎂	666
minimum	666
population	666
wolf	666
phrase	666
computing	666
icon	665
pumped	665
@visualstudio	665
container	665
protection	664
girlfriend	663
domestic	663
exhibit	663
locked	662
@nordstromsea	662
grant	661
destroy	661
miller	661
plz	661
cheer	660
kicks	660
creators	660
alarm	659
naked	659
princess	659
ahh	658
checks	658
wheel	658
hd	658
pissed	658
skip	658
accepted	657
sample	657
hike	657
burlycon	657
mountains	657
emoji	657
derby	656
putin	656
@cwgabriel	656
@gregtito	656
@repjayapal	655
eccc	655
apologies	654
plate	654
cocktail	654
livestream	654
surprising	653
drugs	653
accessibility	653
cheaper	653
/cc	653
🌸	653
slept	652
nightmare	652
nexus	652
brush	652
achieve	652
rape	652
echo	652
garage	651
papers	651
facing	651
deleted	651
gm	651
whoever	650
clever	650
nazis	650
filter	649
remembered	649
woah	649
plot	649
blowing	648
vid	648
creates	648
mount	648
rescue	648
weak	648
rat	647
@kcmetrobus	647
committed	647
concerns	647
836pm	647
sean	646
supply	646
southern	646
hint	645
jazz	645
kexp	645
rolls	645
diamond	645
counts	645
treats	645
rn	645
meanwhile	644
walks	644
presence	644
patient	644
cteam	644
aug	643
@washdems	643
@netflix	643
😃	643
🥰	643
invest	642
@amytfalcone	642
aside	641
worker	641
parks	641
stronger	641
parallels	641
meets	640
offered	640
metrics	640
stayed	640
larger	640
beast	640
tesla	640
favourite	640
esports	640
💰	640
tries	639
clothing	639
fo	639
oooh	639
hq	639
🌟	639
contentmarketing	639
extended	638
suggestion	638
yelling	638
priority	638
holds	638
@kiro7seattle	638
@kickstarter	637
copies	637
donations	637
replacement	636
irish	636
relief	636
diverse	636
biggestbabyshower	636
pace	635
tastes	634
bath	634
scratch	634
toxic	634
criminal	634
dice	634
purchased	633
confirmation	633
✔	633
gamers	633
mashup	633
ty	633
@thespoontech	633
terrifying	632
kudos	631
accident	631
swimming	631
gray	631
depression	631
shocked	630
animated	630
jose	630
trips	630
spokane	630
alcohol	630
brew	629
bootcamp	629
argue	628
piano	628
showbiz	628
lemon	628
commit	628
slack	628
speaks	627
conservative	627
periscope	627
creation	626
stomach	626
amy	626
presenting	626
p.m.	626
houston	625
danger	625
moral	625
shutdown	625
gates	625
scheduled	625
fourth	625
2.0	625
izombie	625
ear	624
inbox	624
uncle	624
engaged	624
portrait	624
pray	623
managers	623
terminal	623
smash	623
researchers	623
controller	623
registered	622
logic	622
jedi	622
hooray	622
outdoor	622
meditation	622
korea	622
fred	621
threw	621
narrative	621
🙃	621
andy	621
compare	621
👩	621
@krisstraub	621
causes	620
religion	620
madness	620
italian	620
e3	620
seatac	620
jimmy	619
smooth	619
shorts	619
depth	618
cop	618
peanut	618
crossing	618
amtrak	618
potter	618
shortly	618
snowing	618
agenda	617
steel	617
framework	617
ford	617
q&amp;a	617
charlie	616
christ	616
entertaining	616
cultural	616
vehicle	616
toronto	616
@elonmusk	616
para	616
warren	615
espresso	615
ho	615
xo	615
smm	615
sonic	614
hates	614
combo	614
visited	614
daniel	614
sheet	614
markets	614
inclusion	613
hiding	613
pdx	613
cameras	613
😻	613
panic	612
savings	612
property	612
champion	612
@techcrunch	612
hood	611
spice	611
steak	611
exhausted	611
booked	611
shoe	611
domain	611
indiedev	610
army	610
raises	610
costco	610
reasonable	610
fool	609
@google	609
veteran	609
fireworks	609
jeans	608
writes	608
monkey	608
refuse	608
homelessness	608
zelda	608
uploaded	608
@nerdpyle	608
constant	607
crack	607
bros	607
painful	607
besides	607
locations	607
photoset	607
introduce	607
niperdonniolvido	607
recognition	606
babe	606
neck	605
signal	605
:-p	605
forecast	605
nominated	605
timing	604
nasty	604
baking	604
8th	604
firm	604
beers	604
20th	604
donated	604
disgusting	604
poverty	604
presets	604
desire	603
miami	603
pork	603
laser	603
define	603
routine	603
lawyer	602
represent	602
inches	602
participate	602
cure	601
brewing	601
replaced	601
rocket	601
iran	601
providing	600
ferry	600
pushed	600
33	600
wh	600
gmail	599
olympic	599
crystal	599
korean	599
pets	599
disneyland	599
thousand	599
italy	598
cancel	598
attorney	598
regularly	598
bubble	598
toilet	598
chatting	598
drove	598
shine	598
millennials	598
shown	597
semi	597
embrace	597
knee	597
sunrise	597
complain	596
hiking	596
ipa	596
sony	596
checkout	595
inner	595
goodnight	595
excitement	595
competitive	595
choosing	594
farmers	594
homework	594
roast	594
80s	594
languages	594
handy	594
merch	594
hehe	594
writingtips	594
codes	593
anonymous	593
spicy	593
expectations	592
starring	592
charged	592
21st	592
silicon	592
don	592
roads	592
ohio	592
🏆	592
ping	591
hopes	591
sr	591
kills	591
inclusive	591
bucket	591
2000	590
brief	590
spotted	590
distributed	590
transgender	590
seek	589
kirkland	589
boot	589
tied	588
chaos	588
shell	588
limits	587
chuck	587
affected	587
command	587
recipes	587
succeed	587
aries	587
hardest	586
volunteers	586
deaths	586
worthy	585
herself	585
hurricane	585
pricing	585
ipod	585
sharepoint	585
streams	585
@jolkona	585
category	584
woods	584
variety	584
connecting	583
provided	583
sisters	583
conspiracy	583
bigdata	583
📚	583
por	583
@justicar	583
victim	582
earthquake	582
relaxing	582
professor	582
themed	582
nuclear	582
bold	582
tear	582
banned	582
tvwriting	582
bean	581
improved	581
managing	581
activities	581
empathy	581
versions	580
cow	580
champions	580
hahah	580
complaining	579
convince	579
object	579
ish	578
forces	578
selection	578
sight	578
gathering	578
💦	578
lay	577
2008	577
bio	577
